{
"A fresh verification link has been sent to your email address.": "Se ha enviado un nuevo enlace de verificación a su dirección de correo electrónico",
"A new verification link has been sent to the email address you provided during registration.": "Se envió un nuevo vínculo de verificación a la dirección de correo electrónico que proporcionó durante el registro",
"Add a new team member to your team, allowing them to collaborate with you.": "Agregue un nuevo miembro del equipo a su equipo, lo que le permitirá colaborar con usted",
"Add additional security to your account using two factor authentication.": "Agregue seguridad adicional a su cuenta mediante la autenticación de dos factores",
"Add Team Member": "Agregar miembro del equipo",
"Add": "Agregar",
"Added.": "Adicional.",
"Administrator users can perform any action.": "Los usuarios administradores pueden realizar cualquier acción",
"Administrator": "Administrador",
"All of the people that are part of this team.": "Todas las personas que forman parte de este equipo",
"All rights reserved.": "Reservados todos los derechos.",
"Already registered?": "¿Ya registrado?",
"API Token Permissions": "Permisos de token de API",
"API Token": "Token de API",
"API tokens allow third-party services to authenticate with our application on your behalf.": "Los tokens de API permiten que los servicios de terceros se autentiquen con nuestra aplicación en su nombre",
"API Tokens": "Tokens de API",
"Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "¿Está seguro de que desea eliminar este equipo? Una vez que se elimina un equipo, todos sus recursos y datos se eliminarán de forma permanente.",
"Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "¿Está seguro de que desea eliminar su cuenta? Una vez que se elimine su cuenta, todos sus recursos y datos se eliminarán de forma permanente. Ingrese su contraseña para confirmar que desea eliminar su cuenta de forma permanente.",
"Are you sure you would like to delete this API token?": "¿Está seguro de que desea eliminar este token de API?",
"Are you sure you would like to leave this team?": "¿Estás seguro de que te gustaría dejar este equipo?",
"Are you sure you would like to remove this person from the team?": "¿Estás seguro de que te gustaría eliminar a esta persona del equipo?",
"Before proceeding, please check your email for a verification link.": "Antes de continuar, compruebe si hay un enlace de verificación en su correo electrónico.",
"Browser Sessions": "Sesiones del navegador",
"click here to request another": "haga clic aquí para solicitar otro",
"Close": "Cerrar",
"Code": "Código",
"Confirm Password": "Confirmar Contraseña",
"Confirm": "Confirmar",
"Create a new team to collaborate with others on projects.": "Crea un nuevo equipo para colaborar con otros en proyectos",
"Create API Token": "Crear token de API",
"Create New Team": "Crear nuevo equipo",
"Create Team": "Crear equipo",
"Create": "Crear",
"Created.": "Creado.",
"Current Password": "Contraseña actual",
"Dashboard": "Tablero",
"Delete Account": "Borrar cuenta",
"Delete API Token": "Eliminar token de API",
"Delete Team": "Eliminar equipo",
"Delete": "Borrar",
"Disable": "Desactivar",
"Done.": "Hecho.",
"E-Mail Address": "Dirección de correo electrónico",
"Editor users have the ability to read, create, and update.": "Los usuarios del editor tienen la capacidad de leer, crear y actualizar",
"Editor": "Editor",
"Email Password Reset Link": "Vínculo de restablecimiento de contraseña de correo electrónico",
"Email": "Correo electrónico",
"Enable": "Habilitar",
"Ensure your account is using a long, random password to stay secure.": "Asegúrese de que su cuenta esté usando una contraseña larga y aleatoria para mantenerse seguro",
"For your security, please confirm your password to continue.": "Por su seguridad, confirme su contraseña para continuar.",
"Forbidden": "Prohibido",
"Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "¿Olvidaste tu contraseña? No hay problema. Solo dinos tu dirección de correo electrónico y te enviaremos un enlace para restablecer la contraseña que te permitirá elegir una nueva",
"Forgot Your Password?": "¿Olvidaste tu contraseña?",
"Forgot your password?": "¿Olvidaste tu contraseña?",
"Go Home": "Vete a casa",
"Hello!": "¡Hola!",
"If necessary, you may logout of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Si es necesario, puede cerrar la sesión de todas sus otras sesiones de navegador en todos sus dispositivos. Algunas de sus sesiones recientes se enumeran a continuación; sin embargo, esta lista puede no ser exhaustiva. Si cree que su cuenta ha sido comprometida, también debe actualice su contraseña. ",
"If you did not create an account, no further action is required.": "Si no creó una cuenta, no es necesario realizar ninguna otra acción",
"If you did not receive the email": "Si no recibió el correo electrónico",
"If you did not request a password reset, no further action is required.": "Si no solicitó un restablecimiento de contraseña, no es necesario realizar ninguna otra acción.",
"Invalid signature.": "Firma inválida.",
"Last active": "Último Activo",
"Last used": "Utilizado por última vez",
"Leave Team": "Dejar equipo",
"Leave": "Salir",
"Login": "Acceso",
"Logout Other Browser Sessions": "Cerrar sesión en otras sesiones del navegador",
"Logout": "Cerrar sesión",
"Manage Account": "Administrar cuenta",
"Manage and logout your active sessions on other browsers and devices.": "Administre y cierre la sesión de sus sesiones activas en otros navegadores y dispositivos",
"Manage API Tokens": "Administrar tokens de API",
"Manage Role": "Administrar rol",
"Manage Team": "Administrar equipo",
"Name": "Nombre",
"Nevermind": "No importa",
"New Password": "Nueva contraseña",
"Not Found": "Extraviado",
"of": "de",
"Oh no": "Oh no",
"Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "Una vez que se elimina un equipo, todos sus recursos y datos se eliminarán de forma permanente. Antes de eliminar este equipo, descargue cualquier dato o información sobre este equipo que desee conservar",
"Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Una vez que se elimine su cuenta, todos sus recursos y datos se eliminarán permanentemente. Antes de eliminar su cuenta, descargue cualquier dato o información que desee conservar.",
"Page Expired": "Página caducada",
"Pagination Navigation": "Navegación de paginación",
"Password": "Contraseña",
"Permanently delete this team.": "Eliminar este equipo de forma permanente",
"Permanently delete your account.": "Elimina tu cuenta de forma permanente",
"Permissions": "Permisos",
"Photo": "Foto",
"Please click the button below to verify your email address.": "Haga clic en el botón de abajo para verificar su dirección de correo electrónico.",
"Please confirm access to your account by entering one of your emergency recovery codes.": "Confirme el acceso a su cuenta ingresando uno de sus códigos de recuperación de emergencia",
"Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Confirme el acceso a su cuenta ingresando el código de autenticación proporcionado por su aplicación de autenticación.",
"Please confirm your password before continuing.": "Confirme su contraseña antes de continuar.",
"Please copy your new API token. For your security, it won\"t be shown again.": "Copie su nuevo token de API. Por su seguridad, no se mostrará de nuevo.",
"Please enter your password to confirm you would like to logout of your other browser sessions across all of your devices.": "Ingrese su contraseña para confirmar que desea cerrar la sesión de sus otras sesiones de navegador en todos sus dispositivos",
"Please provide the email address of the person you would like to add to this team. The email address must be associated with an existing account.": "Proporcione la dirección de correo electrónico de la persona que le gustaría agregar a este equipo. La dirección de correo electrónico debe estar asociada a una cuenta existente",
"Profile Information": "Información del perfil",
"Profile": "Perfil",
"Recovery Code": "Código de recuperación",
"Regards": "Saludos",
"Regenerate Recovery Codes": "Regenerar códigos de recuperación",
"Register": "Registrarse",
"Remember Me": "Recuérdame",
"Remember me": "Recuérdame",
"Remove Photo": "Eliminar foto",
"Remove Team Member": "Eliminar miembro del equipo",
"Remove": "Eliminar",
"Resend Verification Email": "Reenviar correo electrónico de verificación",
"Reset Password Notification": "Notificación de restablecimiento de contraseña",
"Reset Password": "Restablecer la contraseña",
"results": "resultados",
"Role": "Papel",
"Save": "Salvar",
"Saved.": "Salvado.",
"Select A New Photo": "Seleccionar una nueva foto",
"Send Password Reset Link": "Enviar enlace de restablecimiento de contraseña",
"Server Error": "Error del Servidor",
"Service Unavailable": "Servicio No Disponible",
"Show Recovery Codes": "Mostrar códigos de recuperación",
"Showing": "Demostración",
"Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Guarde estos códigos de recuperación en un administrador de contraseñas seguro. Se pueden usar para recuperar el acceso a su cuenta si pierde su dispositivo de autenticación de dos factores",
"Switch Teams": "Cambiar de equipo",
"Team Details": "Detalles del equipo",
"Team Members": "Miembros del equipo",
"Team Name": "Nombre del equipo",
"Team Owner": "Propietario del equipo",
"Team Settings": "Configuración del equipo",
"Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn"t receive the email, we will gladly send you another.":,
"Go to page :page": "Go to page :page",: "Ir a la página: página",
"The :attribute must be a valid role.": "The :attribute must be a valid role.",: "El: atributo debe ser un rol válido.",
"This password reset link will expire in :count minutes.": "This password reset link will expire in :count minutes.",: "Este enlace de restablecimiento de contraseña caducará en: minutos.",
"If you’re having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "If you’re having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:",: "Si tiene problemas para hacer clic en el botón \": actionText \ ",
"The :attribute must be at least :length characters and contain at least one number.": "The :attribute must be at least :length characters and contain at least one number.",: "El atributo: debe tener al menos: caracteres de longitud y contener al menos un número.",
"The :attribute must be at least :length characters and contain at least one special character.": "The :attribute must be at least :length characters and contain at least one special character.",: "El atributo: debe tener al menos: caracteres de longitud y contener al menos un carácter especial.",
"The :attribute must be at least :length characters and contain at least one uppercase character and one number.": "The :attribute must be at least :length characters and contain at least one uppercase character and one number.",: "El atributo: debe tener al menos: caracteres de longitud y contener al menos un carácter en mayúscula y un número.",
"The :attribute must be at least :length characters and contain at least one uppercase character and one special character.": "The :attribute must be at least :length characters and contain at least one uppercase character and one special character.",: "El atributo: debe tener al menos: caracteres de longitud y contener al menos un carácter en mayúscula y un carácter especial.",
"The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.": "The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.",: "El atributo: debe tener al menos: caracteres de longitud y contener al menos un carácter en mayúscula, un número y un carácter especial.",
"The :attribute must be at least :length characters and contain at least one uppercase character.": "The :attribute must be at least :length characters and contain at least one uppercase character.",: "El atributo: debe tener al menos: caracteres de longitud y contener al menos un carácter en mayúscula.",
"The :attribute must be at least :length characters.": "The :attribute must be at least :length characters.",: "El: atributo debe tener al menos: caracteres de longitud.",

//Auth
"failed" : "Estas credenciales no coinciden con nuestros registros.",
"password" : "La contraseña proporcionada es incorrecta.",
"throttle" : "Demasiados intentos de acceso. Por favor intente nuevamente en :seconds segundos.",

//Página de registro
"Name" : "nombre",
"E-Mail Address" : "correo electrónico",
"Password" : "contraseña",
"Confirm Password" : "confirmación contraseña",
"register" : "registro",

//Páginas de verificación de email
"Verify_texto1" : "Gracias por registrarte! Antes de comenzar, debes verificar tu dirección de correo electrónico haciendo clic en el enlace que te acabamos de enviar. Si no recibiste el correo electrónico, con gusto te enviaremos otro.",
"Verify_texto2" : "Hemos enviado un nuevo enlace de verificación a la dirección de correo electrónico que nos has proporcionado durante el registro.",
"Verify_texto3" : "Reenviar Email de verificación",
"Verify_texto4" : "Cerrar sesión",




"A fresh verification link has been sent to your email address." : "Se ha enviado un nuevo enlace de verificación a su dirección de correo electrónico.",
"Before proceeding, please check your email for a verification link." : "Antes de continuar, revisa tu correo electrónico para obtener un enlace de verificación.",
"If you did not receive the email" : "Si no recibiste el correo electrónico",
"click here to request another" : "haz clic aquí para solicitar otro",

"Remember Me" : "Recuérdame",
"Forgot Your Password?" : "¿Olvidaste tu contraseña?",
"Register a new membership" : "Registrar nuevo usuario",


//confirmation_code.blade
"Confirmación de correo electrónico" :"Confirmación de correo electrónico",
"Hola" : "Hola",
"gracias por registrarte en www.practicavalenciano.es" : "gracias por registrarte en www.practicavalenciano.es",
"Por favor confirma tu correo electrónico" : "Por favor confirma tu correo electrónico",
"Para ello simplemente debes hacer click en el siguiente enlace" : "Para ello simplemente debes hacer click en el siguiente enlace",
"Clic para confirmar tu email" : "Clic para confirmar tu email",


//reset.blade.php
"Reset Password" : "Restablecer la contraseña",
"Send Password Reset Link" : "Enviar enlace de restablecimiento de contraseña",


//confirm.blade.php
"Forgot Your Password?" : "¿Olvidaste tu contraseña?",
"Please confirm your password before continuing" : "Por favor, confirma tu contraseña antes de continuar",


"dictats_comprovaElTeuDictat" : "Comprueba tu dictado",

"dictats_url" : "Dictados",
"dictats_breadcrumb" : "Dictados",
"dictats_title" : "Dictados en valenciano",
"dictats_h1" : "Dictados en valenciano",
"dictats_descripcion" : "Dictats de valencià: aprende a realizar dictados en valenciano que te ayudarán a aprender la lengua valenciana. Podrás practicar los dictados de los exámenes de la JQCV.",
"dictats_keywords" : "Dictats de valencià, dictado del exámen de la JQCV, dictado de la JQCV, dictado del exámen de valenciano",
"dictats_titulo1" : "A tener en cuenta ...",
"dictats_titulo2" : "Nuestras pruebas de dictados en valenciano",
"dictats_titulo3" : "Dictados en valenciano",
"dictats_titulo4" : "Dinámica de los dictados de valenciano",
"dictats_imgtitle1" : "Dinámica de los dictados en valenciano",
"dictats_imgalt1" : "Dinámica de los dictados de valenciano",
"dictats_imgtitle2" : "Nuestras pruebas de dictados en valenciano",
"dictats_imgalt2" : "Nuestras pruebas de dictados de valenciano",
"dictats_texto1" : "Atendiendo a las demandas de nuestros usuarios, aparece un nuevo apartado, practica dictados en valenciano. La finalidad es que puedas practicar el dictado de los exámenes de valenciano de la JQCV: mitjà, superior, … otros niveles.",
"dictats_texto2" : "La prueba del dictado en el exámen de la JQCV es una parte importante ya que junto con la redacción tiene un valor de un 30 % de la prueba.",
"dictats_texto3" : "El dictado, en las pruebas de la JQCV, tiene una cantidad de entre 100 palabras para el nivel mitjà y 125 palabras para el nivel superior aproximadamente. Nuestro consejo es que empieces a familiarizarte con el área de expresión escrita, tomando muy en cuenta el dictado en valenciano.",
"dictats_texto4" : "Para practicar los dictados en valenciano en nuestra web y prepararte los exámenes de la JQCV debes atender a la dinámica del ejercicio y a los consejos que te proponemos:",
"dictats_texto5" : "El examinador leerá el dictado en valenciano de forma continuada, de forma seguida. Mientras tú debes escuchar el dictado en valenciano con atención, atendiendo a las pausas de la lectura para escribir con corrección el dictado.",
"dictats_texto6" : "Una vez terminada la primera lectura del dictado en valenciano, el examinador repetirá de nuevo el dictado de manera más pausada, repitiendo dos veces cada fragmento del dictado en valenciano. Debes tomar nota del dictado en valenciano sin prisas ni nervios. Si hay alguna palabra o fragmento que se pasó y no tomaste nota, tranquilo y espera a la tercera lectura del dictado en valenciano que será seguida.",
"dictats_texto7" : "Terminada la segunda lectura habrá otra lectura del dictado en valenciano seguida y continuada, sin pausas. Esta es tu oportunidad para repasar y atender de nuevo a las pausas (para los puntos y comas) y a las palabras que te faltan del dictado en valenciano.",
"dictats_texto8" : "Como se puede observar, nuestra web practicavalenciano.es y su apartado de practica dictados en valenciano, te propone una práctica de dictados en valenciano igual al ejercicio que se realiza en la JQCV en los niveles mitjà y superior. Eso sí con la opción de repetir el dictado siempre que quieras, aunque recuerda que no es lo que va a ocurrir si te presentas al mitjà o superior.",
"dictats_texto9" : "Primero, lectura del dictado en valenciano al completo, sin pausas.",
"dictats_texto10" : "Segundo, lectura del dictado en valenciano con pausas.",
"dictats_texto11" : "Tercero, lectura del dictado en valenciano al completo, sin pausas, para repasar.",
"dictats_texto12" : "Finalmente, para comprobar la corrección de tu dictado en valenciano se ha incorporado un enlace en el que podrás ver el dictado escrito correcto. De esta forma podrás comparar tu dictado con la corrección y atender a los errores que has cometido.",
"dictats_texto13" : "El deseo de la web, vuestra web para practicar valenciano, en este caso dictados en valenciano, es que obtengáis la meta propuesta, ya sea aprender valenciano o aprobar cualquier exámen de la JQCV.",



"dictat200906mm_url" : "dictat200906mm",
"dictat200906mm_breadcrumb" : "Examen Mitjà junio 2009 mañana",
"dictat200906mm_title" : "Dictado del examen Mitjà de junio de 2009 mañana",
"dictat200906mm_h1" : "Dictado del examen Mitjà de junio de 2009 mañana",
"dictat200906mm_descripcion" : "Dictat examen juny 2009 mitjà mañana: aprende a realizar dictados en valenciano que te ayudarán a aprender la lengua valenciana. Podrás practicar el dictado Mitjàlos dictados de los exámenes de la JQCV",
"dictat200906mm_keywords" : "Dictats de valencià, dictado del exámen de la JQCV, dictado de la JQCV, dictado del examen de valenciano, Dictat examen juny 2009 , Dictat examen mitjà",
"dictat200906mm_titulo1" : "Estructura del dictado Mitjà de junio de 2009 mañana",
"dictat200906mm_titulo2" : "Funcionament de la prova de dictats",
"dictat200906mm_titulo3" : "Comprueba tu dictado",
"dictat200906mm_texto11" : "Para practicar el dictado del examen Mitjà de junio de 2009 en el turno de mañana debes atender a la dinámica del ejercicio. Recordemos:",
"dictat200906mm_texto12" : "El examinador leerá el dictado en valenciano de forma continuada, de forma seguida. Mientras tú debes escuchar el dictado en valenciano con atención, atendiendo a las pausas de la lectura para escribir con corrección el dictado.",
"dictat200906mm_texto13" : "Una vez terminada la primera lectura del dictado en valenciano, el examinador repetirá de nuevo el dictado de manera más pausada, repitiendo dos veces cada fragmento del dictado en valenciano. Debes tomar nota del dictado en valenciano sin prisas ni nervios. Si hay alguna palabra o fragmento que se pasó y no tomaste nota, tranquilo y espera a la tercera lectura del dictado en valenciano que será seguida.",
"dictat200906mm_texto14" : "Terminada la segunda lectura habrá otra lectura del dictado en valenciano continuada, sin pausas. Esta es tu oportunidad para repasar y atender de nuevo a las pausas (para los puntos y comas) y a las palabras que te faltan del dictado en valenciano.",
"dictat200906mm_texto21" : "Como se puede observar, nuestra web practicavalenciano.es, te permite practicar el dictado Mitjà de junio de 2009 en el turno de mañana igual que en el ejercicio que se realizaba al realizar el examen. Eso sí con la opción de repetir el dictado siempre que quieras.",
"dictat200906mm_texto22" : "Primero, lectura del dictado en valenciano al completo, sin pausas.",
"dictat200906mm_texto23" : "Segundo, lectura del dictado en valenciano con pausas.",
"dictat200906mm_texto24" : "Tercero, lectura del dictado en valenciano al completo, sin pausas, para repasar.",
"dictat200906mm_texto31" : "Finalmente, para comprobar la corrección de tu dictado en valenciano se ha incorporado un enlace en el que podrás ver el dictado escrito correcto. De esta forma podrás comparar tu dictado con la corrección y atender a los errores que has cometido.",
"dictat200906mm_texto32" : "El deseo de la web, vuestra web para practicar valenciano, en este caso dictados en valenciano, es a que obtengáis la meta propuesta, ya sea aprender valenciano o aprobar cualquier examen de la JQCV.",
"dictat200906mm_texto41" : "Escribe aqui el texto del dictado",



"dictat200906mv_url" : "dictat200906mv",
"dictat200906mv_breadcrumb" : "Examen Mitjà junio 2009 tarde",
"dictat200906mv_title" : "Dictado del examen Mitjà de junio de 2009 tarde",
"dictat200906mv_h1" : "Dictado del examen Mitjà de junio de 2009 tarde",
"dictat200906mv_descripcion" : "Dictat examen juny 2009 mitjà tarde: aprende a realizar dictados en valenciano que te ayudarán a aprender la lengua valenciana. Podrás practicar el dictado Mitjàlos dictados de los exámenes de la JQCV",
"dictat200906mv_keywords" : "Dictats de valencià, dictado del exámen de la JQCV, dictado de la JQCV, dictado del examen de valenciano, Dictat examen juny 2009 , Dictat examen mitjà",
"dictat200906mv_titulo1" : "Estructura del dictado Mitjà de junio de 2009 tarde",
"dictat200906mv_titulo2" : "Funcionament de la prova de dictats",
"dictat200906mv_titulo3" : "Comprueba tu dictado",
"dictat200906mv_texto11" : "Para practicar el dictado del examen Mitjà de junio de 2009 en el turno de tarde debes atender a la dinámica del ejercicio. Recordemos:",
"dictat200906mv_texto12" : "El examinador leerá el dictado en valenciano de forma continuada, de forma seguida. Mientras tú debes escuchar el dictado en valenciano con atención, atendiendo a las pausas de la lectura para escribir con corrección el dictado.",
"dictat200906mv_texto13" : "Una vez terminada la primera lectura del dictado en valenciano, el examinador repetirá de nuevo el dictado de manera más pausada, repitiendo dos veces cada fragmento del dictado en valenciano. Debes tomar nota del dictado en valenciano sin prisas ni nervios. Si hay alguna palabra o fragmento que se pasó y no tomaste nota, tranquilo y espera a la tercera lectura del dictado en valenciano que será seguida.",
"dictat200906mv_texto14" : "Terminada la segunda lectura habrá otra lectura del dictado en valenciano continuada, sin pausas. Esta es tu oportunidad para repasar y atender de nuevo a las pausas (para los puntos y comas) y a las palabras que te faltan del dictado en valenciano.",
"dictat200906mv_texto21" : "Como se puede observar, nuestra web practicavalenciano.es, te permite practicar el dictado Mitjà de junio de 2009 en el turno de tarde igual que en el ejercicio que se realizaba al realizar el examen. Eso sí con la opción de repetir el dictado siempre que quieras.",
"dictat200906mv_texto22" : "Primero, lectura del dictado en valenciano al completo, sin pausas.",
"dictat200906mv_texto23" : "Segundo, lectura del dictado en valenciano con pausas.",
"dictat200906mv_texto24" : "Tercero, lectura del dictado en valenciano al completo, sin pausas, para repasar.",
"dictat200906mv_texto31" : "Finalmente, para comprobar la corrección de tu dictado en valenciano se ha incorporado un enlace en el que podrás ver el dictado escrito correcto. De esta forma podrás comparar tu dictado con la corrección y atender a los errores que has cometido.",
"dictat200906mv_texto32" : "El deseo de la web, vuestra web para practicar valenciano, en este caso dictados en valenciano, es a que obtengáis la meta propuesta, ya sea aprender valenciano o aprobar cualquier examen de la JQCV.",
"dictat200906mv_texto41" : "Escribe aqui el texto del dictado",



"dictat201006mm_url" : "dictat201006mm",
"dictat201006mm_breadcrumb" : "Examen Mitjà junio 2010 mañana",
"dictat201006mm_title" : "Dictado del examen Mitjà de junio de 2010 mañana",
"dictat201006mm_h1" : "Dictado del examen Mitjà de junio de 2010 mañana",
"dictat201006mm_descripcion" : "Dictat examen juny 2010 mitjà mañana: aprende a realizar dictados en valenciano que te ayudarán a aprender la lengua valenciana. Podrás practicar el dictado Mitjàlos dictados de los exámenes de la JQCV",
"dictat201006mm_keywords" : "Dictats de valencià, dictado del exámen de la JQCV, dictado de la JQCV, dictado del examen de valenciano, Dictat examen juny 2010 , Dictat examen mitjà",
"dictat201006mm_titulo1" : "Estructura del dictado Mitjà de junio de 2010 mañana",
"dictat201006mm_titulo2" : "Funcionament de la prova de dictats",
"dictat201006mm_titulo3" : "Comprueba tu dictado",
"dictat201006mm_texto11" : "Para practicar el dictado del examen Mitjà de junio de 2010 en el turno de mañana debes atender a la dinámica del ejercicio. Recordemos:",
"dictat201006mm_texto12" : "El examinador leerá el dictado en valenciano de forma continuada, de forma seguida. Mientras tú debes escuchar el dictado en valenciano con atención, atendiendo a las pausas de la lectura para escribir con corrección el dictado.",
"dictat201006mm_texto13" : "Una vez terminada la primera lectura del dictado en valenciano, el examinador repetirá de nuevo el dictado de manera más pausada, repitiendo dos veces cada fragmento del dictado en valenciano. Debes tomar nota del dictado en valenciano sin prisas ni nervios. Si hay alguna palabra o fragmento que se pasó y no tomaste nota, tranquilo y espera a la tercera lectura del dictado en valenciano que será seguida.",
"dictat201006mm_texto14" : "Terminada la segunda lectura habrá otra lectura del dictado en valenciano continuada, sin pausas. Esta es tu oportunidad para repasar y atender de nuevo a las pausas (para los puntos y comas) y a las palabras que te faltan del dictado en valenciano.",
"dictat201006mm_texto21" : "Como se puede observar, nuestra web practicavalenciano.es, te permite practicar el dictado Mitjà de junio de 2010 en el turno de mañana igual que en el ejercicio que se realizaba al realizar el examen. Eso sí con la opción de repetir el dictado siempre que quieras.",
"dictat201006mm_texto22" : "Primero, lectura del dictado en valenciano al completo, sin pausas.",
"dictat201006mm_texto23" : "Segundo, lectura del dictado en valenciano con pausas.",
"dictat201006mm_texto24" : "Tercero, lectura del dictado en valenciano al completo, sin pausas, para repasar.",
"dictat201006mm_texto31" : "Finalmente, para comprobar la corrección de tu dictado en valenciano se ha incorporado un enlace en el que podrás ver el dictado escrito correcto. De esta forma podrás comparar tu dictado con la corrección y atender a los errores que has cometido.",
"dictat201006mm_texto32" : "El deseo de la web, vuestra web para practicar valenciano, en este caso dictados en valenciano, es a que obtengáis la meta propuesta, ya sea aprender valenciano o aprobar cualquier examen de la JQCV.",
"dictat201006mm_texto41" : "Escribe aqui el texto del dictado",



"dictat201006mv_url" : "dictat201006mv",
"dictat201006mv_breadcrumb" : "Examen Mitjà junio 2010 tarde",
"dictat201006mv_title" : "Dictado del examen Mitjà de junio de 2010 tarde",
"dictat201006mv_h1" : "Dictado del examen Mitjà de junio de 2010 tarde",
"dictat201006mv_descripcion" : "Dictat examen juny 2010 mitjà tarde: aprende a realizar dictados en valenciano que te ayudarán a aprender la lengua valenciana. Podrás practicar el dictado Mitjàlos dictados de los exámenes de la JQCV",
"dictat201006mv_keywords" : "Dictats de valencià, dictado del exámen de la JQCV, dictado de la JQCV, dictado del examen de valenciano, Dictat examen juny 2010 , Dictat examen mitjà",
"dictat201006mv_titulo1" : "Estructura del dictado Mitjà de junio de 2010 tarde",
"dictat201006mv_titulo2" : "Funcionament de la prova de dictats",
"dictat201006mv_titulo3" : "Comprueba tu dictado",
"dictat201006mv_texto11" : "Para practicar el dictado del examen Mitjà de junio de 2010 en el turno de tarde debes atender a la dinámica del ejercicio. Recordemos:",
"dictat201006mv_texto12" : "El examinador leerá el dictado en valenciano de forma continuada, de forma seguida. Mientras tú debes escuchar el dictado en valenciano con atención, atendiendo a las pausas de la lectura para escribir con corrección el dictado.",
"dictat201006mv_texto13" : "Una vez terminada la primera lectura del dictado en valenciano, el examinador repetirá de nuevo el dictado de manera más pausada, repitiendo dos veces cada fragmento del dictado en valenciano. Debes tomar nota del dictado en valenciano sin prisas ni nervios. Si hay alguna palabra o fragmento que se pasó y no tomaste nota, tranquilo y espera a la tercera lectura del dictado en valenciano que será seguida.",
"dictat201006mv_texto14" : "Terminada la segunda lectura habrá otra lectura del dictado en valenciano continuada, sin pausas. Esta es tu oportunidad para repasar y atender de nuevo a las pausas (para los puntos y comas) y a las palabras que te faltan del dictado en valenciano.",
"dictat201006mv_texto21" : "Como se puede observar, nuestra web practicavalenciano.es, te permite practicar el dictado Mitjà de junio de 2010 en el turno de tarde igual que en el ejercicio que se realizaba al realizar el examen. Eso sí con la opción de repetir el dictado siempre que quieras.",
"dictat201006mv_texto22" : "Primero, lectura del dictado en valenciano al completo, sin pausas.",
"dictat201006mv_texto23" : "Segundo, lectura del dictado en valenciano con pausas.",
"dictat201006mv_texto24" : "Tercero, lectura del dictado en valenciano al completo, sin pausas, para repasar.",
"dictat201006mv_texto31" : "Finalmente, para comprobar la corrección de tu dictado en valenciano se ha incorporado un enlace en el que podrás ver el dictado escrito correcto. De esta forma podrás comparar tu dictado con la corrección y atender a los errores que has cometido.",
"dictat201006mv_texto32" : "El deseo de la web, vuestra web para practicar valenciano, en este caso dictados en valenciano, es a que obtengáis la meta propuesta, ya sea aprender valenciano o aprobar cualquier examen de la JQCV.",
"dictat201006mv_texto41" : "Escribe aqui el texto del dictado",



"dictat201011mm_url" : "dictat201011mm",
"dictat201011mm_breadcrumb" : "Examen Mitjà noviembre 2010 mañana",
"dictat201011mm_title" : "Dictado del examen Mitjà de noviembre de 2010 mañana",
"dictat201011mm_h1" : "Dictado del examen Mitjà de noviembre de 2010 mañana",
"dictat201011mm_descripcion" : "Dictat examen juny 2010 mitjà mañana: aprende a realizar dictados en valenciano que te ayudarán a aprender la lengua valenciana. Podrás practicar el dictado Mitjàlos dictados de los exámenes de la JQCV",
"dictat201011mm_keywords" : "Dictats de valencià, dictado del exámen de la JQCV, dictado de la JQCV, dictado del examen de valenciano, Dictat examen juny 2010 , Dictat examen mitjà",
"dictat201011mm_titulo1" : "Estructura del dictado Mitjà de noviembre de 2010 mañana",
"dictat201011mm_titulo2" : "Funcionament de la prova de dictats",
"dictat201011mm_titulo3" : "Comprueba tu dictado",
"dictat201011mm_texto11" : "Para practicar el dictado del examen Mitjà de noviembre de 2010 en el turno de mañana debes atender a la dinámica del ejercicio. Recordemos:",
"dictat201011mm_texto12" : "El examinador leerá el dictado en valenciano de forma continuada, de forma seguida. Mientras tú debes escuchar el dictado en valenciano con atención, atendiendo a las pausas de la lectura para escribir con corrección el dictado.",
"dictat201011mm_texto13" : "Una vez terminada la primera lectura del dictado en valenciano, el examinador repetirá de nuevo el dictado de manera más pausada, repitiendo dos veces cada fragmento del dictado en valenciano. Debes tomar nota del dictado en valenciano sin prisas ni nervios. Si hay alguna palabra o fragmento que se pasó y no tomaste nota, tranquilo y espera a la tercera lectura del dictado en valenciano que será seguida.",
"dictat201011mm_texto14" : "Terminada la segunda lectura habrá otra lectura del dictado en valenciano continuada, sin pausas. Esta es tu oportunidad para repasar y atender de nuevo a las pausas (para los puntos y comas) y a las palabras que te faltan del dictado en valenciano.",
"dictat201011mm_texto21" : "Como se puede observar, nuestra web practicavalenciano.es, te permite practicar el dictado Mitjà de noviembre de 2010 en el turno de mañana igual que en el ejercicio que se realizaba al realizar el examen. Eso sí con la opción de repetir el dictado siempre que quieras.",
"dictat201011mm_texto22" : "Primero, lectura del dictado en valenciano al completo, sin pausas.",
"dictat201011mm_texto23" : "Segundo, lectura del dictado en valenciano con pausas.",
"dictat201011mm_texto24" : "Tercero, lectura del dictado en valenciano al completo, sin pausas, para repasar.",
"dictat201011mm_texto31" : "Finalmente, para comprobar la corrección de tu dictado en valenciano se ha incorporado un enlace en el que podrás ver el dictado escrito correcto. De esta forma podrás comparar tu dictado con la corrección y atender a los errores que has cometido.",
"dictat201011mm_texto32" : "El deseo de la web, vuestra web para practicar valenciano, en este caso dictados en valenciano, es a que obtengáis la meta propuesta, ya sea aprender valenciano o aprobar cualquier examen de la JQCV.",
"dictat201011mm_texto41" : "Escribe aqui el texto del dictado",



"dictat201111mm_url" : "dictat201111mm",
"dictat201111mm_breadcrumb" : "Examen Mitjà noviembre 2011 mañana",
"dictat201111mm_title" : "Dictado del examen Mitjà de noviembre de 2011 mañana",
"dictat201111mm_h1" : "Dictado del examen Mitjà de noviembre de 2011 mañana",
"dictat201111mm_descripcion" : "Dictat examen juny 2011 mitjà mañana: aprende a realizar dictados en valenciano que te ayudarán a aprender la lengua valenciana. Podrás practicar el dictado Mitjàlos dictados de los exámenes de la JQCV",
"dictat201111mm_keywords" : "Dictats de valencià, dictado del exámen de la JQCV, dictado de la JQCV, dictado del examen de valenciano, Dictat examen juny 2011 , Dictat examen mitjà",
"dictat201111mm_titulo1" : "Estructura del dictado Mitjà de noviembre de 2011 mañana",
"dictat201111mm_titulo2" : "Funcionament de la prova de dictats",
"dictat201111mm_titulo3" : "Comprueba tu dictado",
"dictat201111mm_texto11" : "Para practicar el dictado del examen Mitjà de noviembre de 2011 en el turno de mañana debes atender a la dinámica del ejercicio. Recordemos:",
"dictat201111mm_texto12" : "El examinador leerá el dictado en valenciano de forma continuada, de forma seguida. Mientras tú debes escuchar el dictado en valenciano con atención, atendiendo a las pausas de la lectura para escribir con corrección el dictado.",
"dictat201111mm_texto13" : "Una vez terminada la primera lectura del dictado en valenciano, el examinador repetirá de nuevo el dictado de manera más pausada, repitiendo dos veces cada fragmento del dictado en valenciano. Debes tomar nota del dictado en valenciano sin prisas ni nervios. Si hay alguna palabra o fragmento que se pasó y no tomaste nota, tranquilo y espera a la tercera lectura del dictado en valenciano que será seguida.",
"dictat201111mm_texto14" : "Terminada la segunda lectura habrá otra lectura del dictado en valenciano continuada, sin pausas. Esta es tu oportunidad para repasar y atender de nuevo a las pausas (para los puntos y comas) y a las palabras que te faltan del dictado en valenciano.",
"dictat201111mm_texto21" : "Como se puede observar, nuestra web practicavalenciano.es, te permite practicar el dictado Mitjà de noviembre de 2011 en el turno de mañana igual que en el ejercicio que se realizaba al realizar el examen. Eso sí con la opción de repetir el dictado siempre que quieras.",
"dictat201111mm_texto22" : "Primero, lectura del dictado en valenciano al completo, sin pausas.",
"dictat201111mm_texto23" : "Segundo, lectura del dictado en valenciano con pausas.",
"dictat201111mm_texto24" : "Tercero, lectura del dictado en valenciano al completo, sin pausas, para repasar.",
"dictat201111mm_texto31" : "Finalmente, para comprobar la corrección de tu dictado en valenciano se ha incorporado un enlace en el que podrás ver el dictado escrito correcto. De esta forma podrás comparar tu dictado con la corrección y atender a los errores que has cometido.",
"dictat201111mm_texto32" : "El deseo de la web, vuestra web para practicar valenciano, en este caso dictados en valenciano, es a que obtengáis la meta propuesta, ya sea aprender valenciano o aprobar cualquier examen de la JQCV.",
"dictat201111mm_texto41" : "Escribe aqui el texto del dictado",



"dictat201111mv_url" : "dictat201111mv",
"dictat201111mv_breadcrumb" : "Examen Mitjà noviembre 2011 tarde",
"dictat201111mv_title" : "Dictado del examen Mitjà de noviembre de 2011 tarde",
"dictat201111mv_h1" : "Dictado del examen Mitjà de noviembre de 2011 tarde",
"dictat201111mv_descripcion" : "Dictat examen juny 2011 mitjà tarde: aprende a realizar dictados en valenciano que te ayudarán a aprender la lengua valenciana. Podrás practicar el dictado Mitjàlos dictados de los exámenes de la JQCV",
"dictat201111mv_keywords" : "Dictats de valencià, dictado del exámen de la JQCV, dictado de la JQCV, dictado del examen de valenciano, Dictat examen juny 2011 , Dictat examen mitjà",
"dictat201111mv_titulo1" : "Estructura del dictado Mitjà de noviembre de 2011 tarde",
"dictat201111mv_titulo2" : "Funcionament de la prova de dictats",
"dictat201111mv_titulo3" : "Comprueba tu dictado",
"dictat201111mv_texto11" : "Para practicar el dictado del examen Mitjà de noviembre de 2011 en el turno de tarde debes atender a la dinámica del ejercicio. Recordemos:",
"dictat201111mv_texto12" : "El examinador leerá el dictado en valenciano de forma continuada, de forma seguida. Mientras tú debes escuchar el dictado en valenciano con atención, atendiendo a las pausas de la lectura para escribir con corrección el dictado.",
"dictat201111mv_texto13" : "Una vez terminada la primera lectura del dictado en valenciano, el examinador repetirá de nuevo el dictado de manera más pausada, repitiendo dos veces cada fragmento del dictado en valenciano. Debes tomar nota del dictado en valenciano sin prisas ni nervios. Si hay alguna palabra o fragmento que se pasó y no tomaste nota, tranquilo y espera a la tercera lectura del dictado en valenciano que será seguida.",
"dictat201111mv_texto14" : "Terminada la segunda lectura habrá otra lectura del dictado en valenciano continuada, sin pausas. Esta es tu oportunidad para repasar y atender de nuevo a las pausas (para los puntos y comas) y a las palabras que te faltan del dictado en valenciano.",
"dictat201111mv_texto21" : "Como se puede observar, nuestra web practicavalenciano.es, te permite practicar el dictado Mitjà de noviembre de 2011 en el turno de tarde igual que en el ejercicio que se realizaba al realizar el examen. Eso sí con la opción de repetir el dictado siempre que quieras.",
"dictat201111mv_texto22" : "Primero, lectura del dictado en valenciano al completo, sin pausas.",
"dictat201111mv_texto23" : "Segundo, lectura del dictado en valenciano con pausas.",
"dictat201111mv_texto24" : "Tercero, lectura del dictado en valenciano al completo, sin pausas, para repasar.",
"dictat201111mv_texto31" : "Finalmente, para comprobar la corrección de tu dictado en valenciano se ha incorporado un enlace en el que podrás ver el dictado escrito correcto. De esta forma podrás comparar tu dictado con la corrección y atender a los errores que has cometido.",
"dictat201111mv_texto32" : "El deseo de la web, vuestra web para practicar valenciano, en este caso dictados en valenciano, es a que obtengáis la meta propuesta, ya sea aprender valenciano o aprobar cualquier examen de la JQCV.",
"dictat201111mv_texto41" : "Escribe aqui el texto del dictado",



"dictat200906sm_url" : "dictat200906sm",
"dictat200906sm_breadcrumb" : "Examen Superior junio 2009",
"dictat200906sm_title" : "Dictado del examen Superior de junio de 2009",
"dictat200906sm_h1" : "Dictado del examen Superior de junio de 2009",
"dictat200906sm_descripcion" : "Dictat examen juny 2009 Superior: aprende a realizar dictados en valenciano que te ayudarán a aprender la lengua valenciana. Podrás practicar el dictado Superior, los dictados de los exámenes de la JQCV",
"dictat200906sm_keywords" : "Dictats de valencià, dictado del exámen de la JQCV, dictado de la JQCV, dictado del examen de valenciano, Dictat examen juny 2009 , Dictat examen Superior",
"dictat200906sm_titulo1" : "Estructura del dictado Superior de junio de 2009",
"dictat200906sm_titulo2" : "Funcionament de la prova de dictats",
"dictat200906sm_titulo3" : "Comprueba tu dictado",
"dictat200906sm_texto11" : "Para practicar el dictado del examen Superior de junio de 2009 en el turno de debes atender a la dinámica del ejercicio. Recordemos:",
"dictat200906sm_texto12" : "El examinador leerá el dictado en valenciano de forma continuada, de forma seguida. Mientras tú debes escuchar el dictado en valenciano con atención, atendiendo a las pausas de la lectura para escribir con corrección el dictado.",
"dictat200906sm_texto13" : "Una vez terminada la primera lectura del dictado en valenciano, el examinador repetirá de nuevo el dictado de manera más pausada, repitiendo dos veces cada fragmento del dictado en valenciano. Debes tomar nota del dictado en valenciano sin prisas ni nervios. Si hay alguna palabra o fragmento que se pasó y no tomaste nota, tranquilo y espera a la tercera lectura del dictado en valenciano que será seguida.",
"dictat200906sm_texto14" : "Terminada la segunda lectura habrá otra lectura del dictado en valenciano continuada, sin pausas. Esta es tu oportunidad para repasar y atender de nuevo a las pausas (para los puntos y comas) y a las palabras que te faltan del dictado en valenciano.",
"dictat200906sm_texto21" : "Como se puede observar, nuestra web practicavalenciano.es, te permite practicar el dictado Superior de junio de 2009 en el turno de igual que en el ejercicio que se realizaba al realizar el examen. Eso sí con la opción de repetir el dictado siempre que quieras.",
"dictat200906sm_texto22" : "Primero, lectura del dictado en valenciano al completo, sin pausas.",
"dictat200906sm_texto23" : "Segundo, lectura del dictado en valenciano con pausas.",
"dictat200906sm_texto24" : "Tercero, lectura del dictado en valenciano al completo, sin pausas, para repasar.",
"dictat200906sm_texto31" : "Finalmente, para comprobar la corrección de tu dictado en valenciano se ha incorporado un enlace en el que podrás ver el dictado escrito correcto. De esta forma podrás comparar tu dictado con la corrección y atender a los errores que has cometido.",
"dictat200906sm_texto32" : "El deseo de la web, vuestra web para practicar valenciano, en este caso dictados en valenciano, es a que obtengáis la meta propuesta, ya sea aprender valenciano o aprobar cualquier examen de la JQCV.",
"dictat200906sm_texto41" : "Escribe aqui el texto del dictado",



"dictat201006sm_url" : "dictat201006sm",
"dictat201006sm_breadcrumb" : "Examen Superior junio 2010",
"dictat201006sm_title" : "Dictado del examen Superior de junio de 2010",
"dictat201006sm_h1" : "Dictado del examen Superior de junio de 2010",
"dictat201006sm_descripcion" : "Dictat examen juny 2010 Superior: aprende a realizar dictados en valenciano que te ayudarán a aprender la lengua valenciana. Podrás practicar el dictado Superior, los dictados de los exámenes de la JQCV",
"dictat201006sm_keywords" : "Dictats de valencià, dictado del exámen de la JQCV, dictado de la JQCV, dictado del examen de valenciano, Dictat examen juny 2010 , Dictat examen Superior",
"dictat201006sm_titulo1" : "Estructura del dictado Superior de junio de 2010",
"dictat201006sm_titulo2" : "Funcionament de la prova de dictats",
"dictat201006sm_titulo3" : "Comprueba tu dictado",
"dictat201006sm_texto11" : "Para practicar el dictado del examen Superior de junio de 2010 en el turno de debes atender a la dinámica del ejercicio. Recordemos:",
"dictat201006sm_texto12" : "El examinador leerá el dictado en valenciano de forma continuada, de forma seguida. Mientras tú debes escuchar el dictado en valenciano con atención, atendiendo a las pausas de la lectura para escribir con corrección el dictado.",
"dictat201006sm_texto13" : "Una vez terminada la primera lectura del dictado en valenciano, el examinador repetirá de nuevo el dictado de manera más pausada, repitiendo dos veces cada fragmento del dictado en valenciano. Debes tomar nota del dictado en valenciano sin prisas ni nervios. Si hay alguna palabra o fragmento que se pasó y no tomaste nota, tranquilo y espera a la tercera lectura del dictado en valenciano que será seguida.",
"dictat201006sm_texto14" : "Terminada la segunda lectura habrá otra lectura del dictado en valenciano continuada, sin pausas. Esta es tu oportunidad para repasar y atender de nuevo a las pausas (para los puntos y comas) y a las palabras que te faltan del dictado en valenciano.",
"dictat201006sm_texto21" : "Como se puede observar, nuestra web practicavalenciano.es, te permite practicar el dictado Superior de junio de 2010 en el turno de igual que en el ejercicio que se realizaba al realizar el examen. Eso sí con la opción de repetir el dictado siempre que quieras.",
"dictat201006sm_texto22" : "Primero, lectura del dictado en valenciano al completo, sin pausas.",
"dictat201006sm_texto23" : "Segundo, lectura del dictado en valenciano con pausas.",
"dictat201006sm_texto24" : "Tercero, lectura del dictado en valenciano al completo, sin pausas, para repasar.",
"dictat201006sm_texto31" : "Finalmente, para comprobar la corrección de tu dictado en valenciano se ha incorporado un enlace en el que podrás ver el dictado escrito correcto. De esta forma podrás comparar tu dictado con la corrección y atender a los errores que has cometido.",
"dictat201006sm_texto32" : "El deseo de la web, vuestra web para practicar valenciano, en este caso dictados en valenciano, es a que obtengáis la meta propuesta, ya sea aprender valenciano o aprobar cualquier examen de la JQCV.",
"dictat201006sm_texto41" : "Escribe aqui el texto del dictado",



//Tablas
"examen" : "examen",
"fecha" : "fecha",
"progreso" : "progreso",
"area" : "área",
"subarea" : "subárea",
"nivel" : "nivel",



"jqcv_breadcrumb" : "Exámenes JQCV",
"jqcv_h1" : "Exámenes de la JQCV de convocatorias anteriores",
"jqcv_title" : "Exámenes JQCV",
"jqcv_descripcion" :"Exámenes de la JQCV: practica los exámenes de la JQCV de convocatorias anteriores para poder evaluar tus conocimientos.",
"jqcv_keywords" :"Exámenes de la JQCV, Exámenes valencia, Exámenes de convocatorias anteriores",
"jqcv_titulo1" : "Exámenes JQCV",
"jqcv_titulo11" : "Examen A1",
"jqcv_titulo12" : "Examen A2",
"jqcv_titulo13" : "Examen B1",
"jqcv_titulo14" : "Examen B2",
"jqcv_titulo15" : "Examen C1",
"jqcv_titulo16" : "Examen C2",
"jqcv_titulo17" : "Examen Elemental",
"jqcv_titulo18" : "Examen Oral",
"jqcv_titulo19" : "Examen Mitjà",
"jqcv_titulo20" : "Examen Superior",
"jqcv_enlace11" : "Accede a Examen A1",
"jqcv_enlace12" : "Accede a Examen A2",
"jqcv_enlace13" : "Accede a Examen B1",
"jqcv_enlace14" : "Accede a Examen B2",
"jqcv_enlace15" : "Accede a Examen C1",
"jqcv_enlace16" : "Accede a Examen C2",
"jqcv_enlace17" : "Accede a Examen Elemental",
"jqcv_enlace18" : "Accede a Examen Oral",
"jqcv_enlace19" : "Accede a Examen Mitjà",
"jqcv_enlace20" : "Accede a Examen Superior",

"jqcv_texto1" : "Exámenes de la JQCV (Junta Qualificadora de Coneixements de Valencià) es la página en la que iremos recopilando los exámenes de la JQCV que se han realizado hasta la fecha de forma que podáis evaluar vuestros conocimientos.",
"jqcv_texto2" : "Desde nuestra web <b>puedes realizar los exámenes de la JQCV</b> como si estuvieras en la misma prueba. Los diferentes niveles (oral, elemental, mitjà i superior) están estructurados de la misma manera que los exámenes de la JQCV para que nuestro usuario estudiante se habitúe a la prueba y no encuentre dificultades, de tres respuestas debe elegir una que es la respuesta verdadera. Al instante el usuario sabrá su puntuación de los exámenes de la JQCV de anteriores convocatorias gracias a nuestro sistema de autoevaluación.",
"jqcv_texto3" : "Así pues, exámenes de la JQCV (Junta Qualificadora de Coneixements de Valencià) es una parte de nuestra web que destinamos a tu propia autoevalución. Te recomendamos que utilices esta opción únicamente cuando hayas practicado lo suficiente sobre nuestros ejercicios prácticos y tu puntuación sea elevada, de forma que los exámenes de la JQCV serán novedosos y desconocidos aunque asumibles para tu nivel de conocimientos.",
"jqcv_texto4" : "En nuestro apartado de Exámenes de la JQCV pretendemos ayudarte, facilitar tu aprendizaje para asimilar el nivel de conocimientos necesarios y superar los distintos niveles. Gracias a nuestro proyecto de práctica tomarás o recuperarás la confianza para afrontar cualquier nivel de los exámenes de la JQCV, mediante las pruebas de anteriores convocatorias.",
"jqcv_texto5" : "Te animamos así, al estudio pormenorizado de los lecciones incluidas en nuestro curso como mejor preparación posible para resolver satisfactoriamente los exámenes. ¡Ánimo!",
"jqcv_texto11" : "Accede a la información del nivel A1 de la JQCV.",
"jqcv_texto12" : "Comienza los exámenes del nivel A2 de valenciano.",
"jqcv_texto13" : "Prepara los exámenes del nivel B1 de la JQCV.",
"jqcv_texto14" : "Los exámenes del nivel B2 te están esperando. ¡Adelante!",
"jqcv_texto15" : "Sigue los exámenes del nivel C1. El examen más demandado.",
"jqcv_texto16" : "Si te apasiona el valenciano, persigue el C2 de la JQCV.",
"jqcv_texto17" : "Revisa los antiguos exámenes del nivel Elemental.",
"jqcv_texto18" : "Estudia los exámenes de años anteriores del nivel Oral.",
"jqcv_texto19" : "Repasa los exámenes Mitjà previos a la homologación.",
"jqcv_texto20" : "Ojea los exámenes de los exámenes del nivel Superior.",




"elemental_breadcrumb" : "Examen Elemental",
"elemental_title" : "Examen Elemental de la JQCV",
"elemental_h1" : "Examen Elemental de la JQCV",
"elemental_descripcion" : "Examen Elemental de la JQCV: practica el Examen Elemental de la JQCV. Puedes realizar el examen del nivell Elemental de la JQCV como si estuvieras en la misma prueba.",
"elemental_keywords" : "Examen Elemental de la JQCV, Exàmens de valencià, Exàmens JQCV, probas JQCV, exàmens anteriors JQCV, Examenes de la JQCV, Examenes de la JQCV, pruebas JQCV, examenes de la JQCV de anteriores convocatorias",
"elemental_titulo1" : "Examen Elemental",
"elemental_titulo100" : "Practica los exámenes Elemental de la JQCV",
"elemental_titulo200" : "Todos los exámenes Elemental de la JQCV",
"elemental_titulo300" : "Pruebas del usuario de los exámenes Elemental",
"elemental_imgtitle100" : "Exámenes JQCV Elemental",
"elemental_imgalt100" : "Exámenes Elemental",
"elemental_texto1" : "En <b>Examen Elemental de la JQCV (Junta Qualificadora de Coneixements de Valencià)</b>, puedes realizar el examen del nivel elemental como si estuvieras en la misma prueba.",
"elemental_texto2" : "Para que no encuentres diferencias con el examen real, nuestra página www.practicavalenciano.es, estructuramos el examen elemental de la misma manera que los exámenes de la JQCV (Junta Qualificadora de Coneixements de Valencià), es decir, tres respuestas con una verdadera.",
"elemental_texto3" : "Además, con la novedad de nuestro sistema de autoevaluación por el cual, el usuario de nuestra página, , estudiante de los exámenes de la Junta Qualificadora de Coneixements de Valencià (Exàmens JQCV), pueda saber al instante su puntuación respecto al examen, en este caso, el examen del nivel elemental de la JQCV.",
"elemental_texto101" : "Ya que el <b>Examen Elemental</b> de la JQCV (Junta Qualificadora de Coneixements de Valencià) cuenta con las mismas preguntas que el examen real y en el mismo orden, te aconsejamos que utilices esta opción únicamente cuando hayas practicado con nuestros ejercicios.",
"elemental_texto102" : "Te animamos al estudio de las lecciones incluidas en nuestro curso para adquirir confianza, eficacia y conseguir resolver satisfactoriamente el examen elemental de la JQCV.",
"elemental_texto103" : "El examen Elemental (ya desaparecido) ha dado paso al ",
"elemental_texto104" : "examen B1",
"elemental_texto105" : "del",
"elemental_texto106" : "Marco Común Europeo de Referencia para las Lenguas",



"exaElemental_title" : "Examen Elemental convocatoria ",
"exaElemental_h1" : "Examen Elemental de la JQCV convocatoria ",
"exaElemental_descripcion1" : "Examen Elemental ",
"exaElemental_descripcion2" : " de la JQCV: practica el Examen Elemental de ",
"exaElemental_descripcion3" : " de la JQCV. Puedes realizar el examen del Nivell Elemental de ",
"exaElemental_descripcion4" : " de la JQCV comp si estuvieras en la misma prueba.",
"exaElemental_keywords1" : "Examen Elemental ",
"exaElemental_keywords2" : " de la JQCV, Examen Elemental de valencià, examenes de la JQCV, Exámenes de valenciano, Exámenes JQCV, pruebas JQCV, exámenes anteriores JQCV",
"exaElemental_titulo1" : "Examen Elemental de la JQCV convocatoria ",
"exaElemental_titulo100" : "Practica el examen Elemental de ",
"exaElemental_titulo101" : " de ",
"exaElemental_titulo200" : "Pruebas de usuario - Nivel Elemental de ",
"exaElemental_imgtitle100" : "Pueba Elemental de ",
"exaElemental_imgalt100" : "Nivel Elemental de ",
"exaElemental_texto1" : "En <b>Examen Elemental de ",
"exaElemental_texto2" : " de la JQCV (Junta Qualificadora de Coneixements de Valencià)</b>, puedes realizar el examen del Nivel Elemental de ",
"exaElemental_texto3" : " como si estuvieras en la misma prueba.",
"exaElemental_texto4" : "Para que no encuentres diferencias con el examen real, nuestra página www.practicavalenciano.es, estructura el Examen Elemental de la misma manera que los exámenes de la JQCV (Junta Qualificadora de Coneixements de Valencià), es decir, tres respuestas con una verdadera.",
"exaElemental_texto5" : "Además, con la novedad de nuestro sistema de autoevaluación, por el cual el usuario de nuestra página, estudiando desde los exámenes de la Junta Qualificadora de Coneixements de Valencià (Exàmens JQCV), pueda saber al instante su puntuación respecto a su examen, en este caso, el Nivel Elemental de la JQCV.",
"exaElemental_texto101" : "Ya que el <b>Examen Elemental de ",
"exaElemental_texto102" : " de la JQCV</b> (Junta Qualificadora de Coneixements de Valencià) cuenta con las mismas preguntas que el examen real y en el mismo orden, te aconsejamos que utilices esta opción únicamente cuando hayas practicado bastante con nuestros ejercicios prácticos.",
"exaElemental_texto103" : "Te animamos así, al estudio de las lecciones incluidas en nuestro curso para obtener confianza, eficacia y conseguir resolver satisfactoriamente el Examen Elemental de ",
"exaElemental_texto104" : " de la JQCV.",



"oral_breadcrumb" : "Examen Oral",
"oral_title" : "Examen Oral de la JQCV",
"oral_h1" : "Examen Oral de la JQCV",
"oral_descripcion" : "Examen Oral de la JQCV: practica el Examen Oral de la JQCV. Puedes realizar el examen del nivell Oral de la JQCV como si estuvieras en la misma prueba.",
"oral_keywords" : "Examen Oral de la JQCV, Exàmens de valencià, Exàmens JQCV, probas JQCV, exàmens anteriors JQCV, Examenes de la JQCV, Examenes de la JQCV, pruebas JQCV, examenes de la JQCV de anteriores convocatorias",
"oral_titulo1" : "Examen Oral",
"oral_titulo100" : "Practica los exámenes Oral de la JQCV",
"oral_titulo200" : "Todos los exámenes Oral de la JQCV",
"oral_titulo300" : "Pruebas del usuario de los exámenes Oral",
"oral_imgtitle100" : "Exámenes JQCV Oral",
"oral_imgalt100" : "Exámenes Oral",
"oral_texto1" : "En <b>Examen Oral de la JQCV (Junta Qualificadora de Coneixements de Valencià)</b>, puedes realizar el examen del nivel Oral como si estuvieras en la misma prueba.",
"oral_texto2" : "Para que no encuentres diferencias con el examen real, nuestra página www.practicavalenciano.es, estructuramos el examen Oral de la misma manera que los exámenes de la JQCV (Junta Qualificadora de Coneixements de Valencià), es decir, tres respuestas con una verdadera.",
"oral_texto3" : "Además, con la novedad de nuestro sistema de autoevaluación por el cual, el usuario de nuestra página, , estudiante de los exámenes de la Junta Qualificadora de Coneixements de Valencià (Exàmens JQCV), pueda saber al instante su puntuación respecto al examen, en este caso, el examen del nivel Oral de la JQCV.",
"oral_texto101" : "Ya que <b>el Examen Oral de la JQCV</b> (Junta Qualificadora de Coneixements de Valencià) cuenta con las mismas preguntas que el examen real y en el mismo orden, te aconsejamos que utilices esta opción únicamente cuando hayas practicado con nuestros ejercicios.",
"oral_texto102" : "Te animamos al estudio de las lecciones incluidas en nuestro curso para adquirir confianza, eficacia y conseguir resolver satisfactoriamente el examen Oral de la JQCV.",
"oral_texto103" : "El examen Oral (ya desaparecido) ha dado paso al",
"oral_texto104" : "examen A2",
"oral_texto105" : "del",
"oral_texto106" : "Marco Común Europeo de Referencia para las Lenguas",




"exaOral_title" : "Examen Oral convocatoria ",
"exaOral_h1" : "Examen Oral de la JQCV convocatoria ",
"exaOral_descripcion1" : "Examen Oral ",
"exaOral_descripcion2" : " de la JQCV: practica el Examen Oral de ",
"exaOral_descripcion3" : " de la JQCV. Puedes realizar el examen del Nivell Oral de ",
"exaOral_descripcion4" : " de la JQCV comp si estuvieras en la misma prueba.",
"exaOral_keywords1" : "Examen Oral ",
"exaOral_keywords2" : " de la JQCV, Examen Oral de valencià, examenes de la JQCV, Exámenes de valenciano, Exámenes JQCV, pruebas JQCV, exámenes anteriores JQCV",
"exaOral_titulo1" : "Examen Oral de la JQCV convocatoria ",
"exaOral_titulo100" : "Practica el examen Oral de ",
"exaOral_titulo101" : " de ",
"exaOral_titulo200" : "Pruebas de usuario - Nivel Oral de ",
"exaOral_imgtitle100" : "Pueba Oral de ",
"exaOral_imgalt100" : "Nivel Oral de ",
"exaOral_texto1" : "En <b>Examen Oral de ",
"exaOral_texto2" : " de la JQCV</b> (Junta Qualificadora de Coneixements de Valencià), puedes realizar el examen del Nivel Oral de ",
"exaOral_texto3" : " como si estuvieras en la misma prueba.",
"exaOral_texto4" : "Para que no encuentres diferencias con el examen real, nuestra página www.practicavalenciano.es, estructura el Examen Oral de la misma manera que los exámenes de la JQCV (Junta Qualificadora de Coneixements de Valencià), es decir, tres respuestas con una verdadera.",
"exaOral_texto5" : "Además, con la novedad de nuestro sistema de autoevaluación, por el cual el usuario de nuestra página, estudiando desde los exámenes de la Junta Qualificadora de Coneixements de Valencià (Exàmens JQCV), pueda saber al instante su puntuación respecto a su examen, en este caso, el Nivel Oral de la JQCV.",
"exaOral_texto101" : "Ya que el <b>Examen Oral de ",
"exaOral_texto102" : " de la JQCV (Junta Qualificadora de Coneixements de Valencià)</b> cuenta con las mismas preguntas que el examen real y en el mismo orden, te aconsejamos que utilices esta opción únicamente cuando hayas practicado bastante con nuestros ejercicios prácticos.",
"exaOral_texto103" : "Te animamos así, al estudio de las lecciones incluidas en nuestro curso para obtener confianza, eficacia y conseguir resolver satisfactoriamente el Examen Oral de ",
"exaOral_texto104" : " de la JQCV.",




"mitja_breadcrumb" : "Examen Mitjà",
"mitja_title" : "Examen Mitjà de la JQCV",
"mitja_h1" : "Examen Mitjà de la JQCV",
"mitja_descripcion" : "Examen Mitjà de la JQCV: practica el Examen Mitjà de la JQCV. Puedes realizar el examen del nivell Mitjà de la JQCV como si estuvieras en la misma prueba.",
"mitja_keywords" : "Examen Mitjà de la JQCV, Exàmens de valencià, Exàmens JQCV, probas JQCV, exàmens anteriors JQCV, Examenes de la JQCV, Examenes de la JQCV, pruebas JQCV, examenes de la JQCV de anteriores convocatorias",
"mitja_titulo1" : "Examen Mitjà",
"mitja_titulo100" : "Practica los exámenes Mitjà de la JQCV",
"mitja_titulo200" : "Todos los exámenes Mitjà de la JQCV",
"mitja_titulo300" : "Pruebas del usuario de los exámenes Mitjà",
"mitja_imgtitle100" : "Exámenes JQCV Mitjà",
"mitja_imgalt100" : "Exámenes Mitjà",
"mitja_texto1" : "En <b>Examen Mitjà de la JQCV (Junta Qualificadora de Coneixements de Valencià)</b>, puedes realizar el examen del nivel mitjà como si estuvieras en la misma prueba.",
"mitja_texto2" : "Para que no encuentres diferencias con el examen real, nuestra página www.practicavalenciano.es, estructuramos el examen mitjà de la misma manera que los exámenes de la JQCV (Junta Qualificadora de Coneixements de Valencià), es decir, tres respuestas con una verdadera.",
"mitja_texto3" : "Además, con la novedad de nuestro sistema de autoevaluación por el cual, el usuario de nuestra página, estudiante de los exámenes de la Junta Qualificadora de Coneixements de Valencià (Exàmens JQCV), pueda saber al instante su puntuación respecto al examen, en este caso, el examen del nivel mitjà de la JQCV.",
"mitja_texto101" : "Ya que el <b>Examen Mitjà</b> de la JQCV (Junta Qualificadora de Coneixements de Valencià) cuenta con las mismas preguntas que el examen real y en el mismo orden, te aconsejamos que utilices esta opción únicamente cuando hayas practicado con nuestros ejercicios.",
"mitja_texto102" : "Te animamos al estudio de las lecciones incluidas en nuestro curso para adquirir confianza, eficacia y conseguir resolver satisfactoriamente el examen mitjà de la JQCV.",
"mitja_texto103" : "El examen mitjà (ya desaparecido) ha dado paso al",
"mitja_texto104" : "examen C1",
"mitja_texto105" : "del",
"mitja_texto106" : "Marco Común Europeo de Referencia para las Lenguas",




"exaMitja_title" : "Examen Mitjà convocatoria ",
"exaMitja_h1" : "Examen Mitjà de la JQCV convocatoria ",
"exaMitja_descripcion1" : "Examen Mitjà ",
"exaMitja_descripcion2" : " de la JQCV: practica el Examen Mitjà de ",
"exaMitja_descripcion3" : " de la JQCV. Puedes realizar el examen del Nivell Mitjà de ",
"exaMitja_descripcion4" : " de la JQCV comp si estuvieras en la misma prueba.",
"exaMitja_keywords1" : "Examen Mitjà ",
"exaMitja_keywords2" : " de la JQCV, Examen Mitjà de valencià, examenes de la JQCV, Exámenes de valenciano, Exámenes JQCV, pruebas JQCV, exámenes anteriores JQCV",
"exaMitja_titulo1" : "Examen Mitjà de la JQCV convocatoria ",
"exaMitja_titulo100" : "Practica el examen Mitjà de ",
"exaMitja_titulo101" : " de ",
"exaMitja_titulo200" : "Pruebas de usuario - Nivel Mitjà de ",
"exaMitja_imgtitle100" : "Prueba Mitjà de ",
"exaMitja_imgalt100" : "Nivel Mitjà de ",
"exaMitja_texto1" : "En <b>Examen Mitjà de ",
"exaMitja_texto2" : "de la JQCV</b> (Junta Qualificadora de Coneixements de Valencià), puedes realizar el examen del Nivel Mitjà de ",
"exaMitja_texto3" : "como si estuvieras en la misma prueba.",
"exaMitja_texto4" : "Para que no encuentres diferencias con el examen real, nuestra página www.practicavalenciano.es, estructura el Examen Mitjà de la misma manera que los exámenes de la JQCV (Junta Qualificadora de Coneixements de Valencià), es decir, tres respuestas con una verdadera.",
"exaMitja_texto5" : "Además, con la novedad de nuestro sistema de autoevaluación, por el cual el usuario de nuestra página, estudiando desde los exámenes de la Junta Qualificadora de Coneixements de Valencià (Exàmens JQCV), pueda saber al instante su puntuación respecto a su examen, en este caso, el Nivel Mitjà de la JQCV.",
"exaMitja_texto101" : "Ya que el <b>Examen Mitjà de ",
"exaMitja_texto102" : "de la JQCV (Junta Qualificadora de Coneixements de Valencià)</b> cuenta con las mismas preguntas que el examen real y en el mismo orden, te aconsejamos que utilices esta opción únicamente cuando hayas practicado bastante con nuestros ejercicios prácticos.",
"exaMitja_texto103" : "Te animamos así, al estudio de las lecciones incluidas en nuestro curso para obtener confianza, eficacia y conseguir resolver satisfactoriamente el Examen Mitjà de ",
"exaMitja_texto104" : "de la JQCV.",




"superior_breadcrumb" : "Examen Superior",
"superior_title" : "Examen Superior de la JQCV",
"superior_h1" : "Examen Superior de la JQCV",
"superior_descripcion" : "Examen Superior de la JQCV: practica el Examen Superior de la JQCV. Puedes realizar el examen del nivell Superior de la JQCV como si estuvieras en la misma prueba.",
"superior_keywords" : "Examen Superior de la JQCV, Exàmens de valencià, Exàmens JQCV, probas JQCV, exàmens anteriors JQCV, Examenes de la JQCV, Examenes de la JQCV, pruebas JQCV, examenes de la JQCV de anteriores convocatorias",
"superior_titulo1" : "Examen Superior",
"superior_titulo100" : "Practica los exámenes Superior de la JQCV",
"superior_titulo200" : "Todos los exámenes Superior de la JQCV",
"superior_titulo300" : "Pruebas del usuario de los exámenes Superior",
"superior_imgtitle100" : "Exámenes JQCV Superior",
"superior_imgalt100" : "Exámenes Superior",
"superior_texto1" : "En <b>Examen Superior de la JQCV</b> (Junta Qualificadora de Coneixements de Valencià), puedes realizar el examen del nivel superior como si estuvieras en la misma prueba.",
"superior_texto2" : "Para que no encuentres diferencias con el examen real, nuestra página www.practicavalenciano.es, estructuramos el examen superior de la misma manera que los exámenes de la JQCV (Junta Qualificadora de Coneixements de Valencià), es decir, tres respuestas con una verdadera.",
"superior_texto3" : "Además, con la novedad de nuestro sistema de autoevaluación por el cual, el usuario de nuestra página, , estudiante de los exámenes de la Junta Qualificadora de Coneixements de Valencià (Exàmens JQCV), pueda saber al instante su puntuación respecto al examen, en este caso, el examen del nivel superior de la JQCV.",
"superior_texto101" : "Ya que <b>el Examen Superior de la JQCV (Junta Qualificadora de Coneixements de Valencià)</b> cuenta con las mismas preguntas que el examen real y en el mismo orden, te aconsejamos que utilices esta opción únicamente cuando hayas practicado con nuestros ejercicios.",
"superior_texto102" : "Te animamos al estudio de las lecciones incluidas en nuestro curso para adquirir confianza, eficacia y conseguir resolver satisfactoriamente el examen superior de la JQCV.",
"superior_texto103" : "El examen Superior (ya desaparecido) ha dado paso al",
"superior_texto104" : "examen C2",
"superior_texto105" : "del",
"superior_texto106" : "Marco Común Europeo de Referencia para las Lenguas",




"exaSuperior_title" : "Examen Superior convocatoria ",
"exaSuperior_h1" : "Examen Superior de la JQCV convocatoria ",
"exaSuperior_descripcion1" : "Examen Superior ",
"exaSuperior_descripcion2" : " de la JQCV: practica el Examen Superior de ",
"exaSuperior_descripcion3" : " de la JQCV. Puedes realizar el examen del Nivell Superior de ",
"exaSuperior_descripcion4" : " de la JQCV comp si estuvieras en la misma prueba.",
"exaSuperior_keywords1" : "Examen Superior ",
"exaSuperior_keywords2" : " de la JQCV, Examen Superior de valencià, examenes de la JQCV, Exámenes de valenciano, Exámenes JQCV, pruebas JQCV, exámenes anteriores JQCV",
"exaSuperior_titulo1" : "Examen Superior de la JQCV convocatoria ",
"exaSuperior_titulo100" : "Practica el examen Superior de ",
"exaSuperior_titulo101" : " de ",
"exaSuperior_titulo200" : "Pruebas de usuario - Nivel Superior de ",
"exaSuperior_imgtitle100" : "Pueba Superior de ",
"exaSuperior_imgalt100" : "Nivel Superior de ",
"exaSuperior_texto1" : "En <b>Examen Superior de ",
"exaSuperior_texto2" : " de la JQCV</b> (Junta Qualificadora de Coneixements de Valencià), puedes realizar el examen del Nivel Superior de ",
"exaSuperior_texto3" : " como si estuvieras en la misma prueba.",
"exaSuperior_texto4" : "Para que no encuentres diferencias con el examen real, nuestra página www.practicavalenciano.es, estructura el Examen Superior de la misma manera que los exámenes de la JQCV (Junta Qualificadora de Coneixements de Valencià), es decir, tres respuestas con una verdadera.",
"exaSuperior_texto5" : "Además, con la novedad de nuestro sistema de autoevaluación, por el cual el usuario de nuestra página, estudiando desde los exámenes de la Junta Qualificadora de Coneixements de Valencià (Exàmens JQCV), pueda saber al instante su puntuación respecto a su examen, en este caso, el Nivel Superior de la JQCV.",
"exaSuperior_texto101" : "Ya que el Examen Superior de ",
"exaSuperior_texto102" : " de la JQCV (Junta Qualificadora de Coneixements de Valencià) cuenta con las mismas preguntas que el examen real y en el mismo orden, te aconsejamos que utilices esta opción únicamente cuando hayas practicado bastante con nuestros ejercicios prácticos.",
"exaSuperior_texto103" : "Te animamos así, al estudio de las lecciones incluidas en nuestro curso para obtener confianza, eficacia y conseguir resolver satisfactoriamente el Examen Superior de ",
"exaSuperior_texto104" : " de la JQCV.",



"A1_breadcrumb" : "Nivel A1",
"A1_title" : "Nivel A1 de la JQCV",
"A1_h1" : "Nivel A1 de la JQCV",
"A1_descripcion" : "El Nivel A1 de la JQCV se obtiene mediante un curso de 60 horas impartido en centros públicos.",
"A1_keywords" : "Nivel A1 de la JQCV, Exàmens de valencià, Exàmens JQCV, probas JQCV, exàmens anteriors JQCV, Niveles de la JQCV, Niveles de la JQCV, pruebas JQCV, Niveles de la JQCV de anteriores convocatorias",
"A1_titulo1" : "Nivel A1",
"A1_texto1" : "El <b>Nivel A1 de la JQCV (Junta Qualificadora de Coneixements de Valencià)</b>, puedes obtenerlo realizando un curso de 60 horas en uno de los siguientes centros públicos:",
"A1_texto2" : "Los centros públicos de formación de personas adultas dependientes de la Conselleria d'Educació,",
"A1_texto3" : "Los ayuntamientos",
"A1_texto4" : "Las universidades públicas valencianas.",
"A1_texto5" : "Los <b>cursos de Nivel A1</b> tienen carácter gratuito y su duración será de 60 horas.",
"A1_texto6" : "El certificación de nivel A1 acredita un dominio muy básico de la lengua, que permite atender las necesidades comunicativas más elementales en situaciones muy cotidianas.",
"A1_texto7" : "La persona que opte a este certificación debe ser capaz:",
"A1_texto8" : "De comprender y utilizar expresiones cotidianas y familiares y frases muy sencillas encaminadas a satisfacer sus primeras necesidades.",
"A1_texto9" : "De presentarse y presentar una tercera persona.",
"A1_texto10" : "De formular preguntas sobre detalles personales, como donde vivo, la gente que conoce y las cosas que tiene, y de responder a estas preguntas.",
"A1_texto11" : "De interactuar de una manera sencilla, a condición de que la otra persona hable poco a poco y con claridad y que esté dispuesta a ayudarla.",
"A1_texto12" : "De hacer una mediación muy básica.",




"A2_breadcrumb" : "Examen A2",
"A2_title" : "Examen A2 de la JQCV",
"A2_h1" : "Examen A2 de la JQCV",
"A2_descripcion" : "Examen A2 de la JQCV: practica el Examen A2 de la JQCV. Puedes realizar el examen del nivel A2 de la JQCV como si estuvieras en la misma prueba.",
"A2_keywords" : "Examen A2 de la JQCV, Exámenes de valenciano, Exàmens JQCV, probes JQCV, exàmens anteriors JQCV, Exàmens de la JQCV, Exàmens de la JQCV, proves JQCV, exàmens de la JQCV d"anteriors convocatòries",
"A2_titulo100" : "Practica los exámenes A2 de la JQCV",
"A2_titulo200" : "Todos los exámenes A2 de la JQCV",
"A2_titulo300" : "Pruebas del usuario de los exámenes A2",
"A2_imgtitle100" : "Exámenes JQCV A2",
"A2_imgalt100" : "Exámenes A2",
"A2_texto1" : "En <b>Examen A2 de la JQCV</b> (Junta Qualificadora de Coneixements de Valencià) , puedes realizar el examen del nivel A2 como si estuvieras en la misma prueba.",
"A2_texto2" : "Para que no notes diferencias con el examen real, nuestra página www.practicavalenciano.es, estructura el examen A2 de la misma manera que los exámenes de la JQCV (Junta Qualificadora de Coneixements de Valencià) , es decir, tres respuestas y solo una verdadera.",
"A2_texto3" : "Además, con la novedad de nuestro sistema de autoavaluación, por el cual, el usuario de nuestra página, , estudiando los exámenes de la Junta Qualificadora de Coneixements de Valencià (Exàmens JQCV) , puede saber al instante su puntuación del examen, en este caso, el examen del nivel A2 de la JQCV.",
"A2_texto101" : "Ya que el <b>Examen A2 de la JQCV (Junta Qualificadora de Coneixements de Valencià)</b> cuenta con las mismas preguntas que el examen real y en el mismo orden, te aconsejamos que utilices esta opción únicamente cuando hayas practicado con nuestros ejercicios.",
"A2_texto102" : "Te animamos al estudio de las lecciones incluidas en nuestro curso para adquirir confianza, eficácia y consegur resolver satisfactoriamente el examen A2 de la JQCV.",
"A2_texto103" : "El examen A2 es equivalente al nivell Oral pero adaptado al ",
"A2_texto104" : "Marco Común Europeo de Referencia para las Lenguas",




"exaA2_title" : "Examen A2 convocatoria ",
"exaA2_h1" : "Examen A2 de la JQCV convocatoria ",
"exaA2_descripcion1" : "Examen A2 ",
"exaA2_descripcion2" : " de la JQCV: practica el Examen A2 de ",
"exaA2_descripcion3" : " de la JQCV. Puedes realizar el examen del Nivell A2 de ",
"exaA2_descripcion4" : " de la JQCV comp si estuvieras en la misma prueba.",
"exaA2_keywords1" : "Examen A2 ",
"exaA2_keywords2" : " de la JQCV, Examen A2 de valencià, examenes de la JQCV, Exámenes de valenciano, Exámenes JQCV, pruebas JQCV, exámenes anteriores JQCV",
"exaA2_titulo1" : "Examen A2 de la JQCV convocatoria ",
"exaA2_titulo100" : "Practica el examen A2 de ",
"exaA2_titulo101" : " de ",
"exaA2_titulo200" : "Pruebas de usuario de la Prueba A2 de ",
"exaA2_imgtitle100" : "Pruebas de usuario de la prueba A2 de ",
"exaA2_imgalt100" : "Pruebas de usuario del Nivel A2 de ",

"exaA2_texto1" : "En <b>Examen A2 de ",
"exaA2_texto2" : " de la JQCV</b> (Junta Qualificadora de Coneixements de Valencià), puedes realizar el examen del Nivel A2 de ",
"exaA2_texto3" : " como si estuvieras en la misma prueba.",
"exaA2_texto4" : "Para que no encuentres diferencias con el examen real, nuestra página www.practicavalenciano.es, estructura el Examen A2 de la misma manera que los exámenes de la JQCV (Junta Qualificadora de Coneixements de Valencià), es decir, tres respuestas con una verdadera.",
"exaA2_texto5" : "Además, con la novedad de nuestro sistema de autoevaluación, por el cual el usuario de nuestra página, estudiando desde los exámenes de la Junta Qualificadora de Coneixements de Valencià (Exàmens JQCV), pueda saber al instante su puntuación respecto a su examen, en este caso, el Nivel A2 de la JQCV.",
"exaA2_texto101" : "Ya que el <b>Examen A2 de ",
"exaA2_texto102" : " de la JQCV</b> (Junta Qualificadora de Coneixements de Valencià) cuenta con las mismas preguntas que el examen real y en el mismo orden, te aconsejamos que utilices esta opción únicamente cuando hayas practicado bastante con nuestros ejercicios prácticos.",
"exaA2_texto103" : "Te animamos así, al estudio de las lecciones incluidas en nuestro curso para obtener confianza, eficacia y conseguir resolver satisfactoriamente el Examen A2 de ",
"exaA2_texto104" : " de la JQCV.",
"exaA2_texto105" : "El examen A2 es equivalente al Nivel Oral pero adaptado al ",
"exaA2_texto106" : "Marco Común Europeo de Referencia para las Lenguas",




"B1_breadcrumb" : "Examen B1",
"B1_title" : "Examen B1 de la JQCV",
"B1_h1" : "Examen B1 de la JQCV",
"B1_descripcion" : "Examen B1 de la JQCV: practica el Examen B1 de la JQCV. Puedes realizar el examen del nivell B1 de la JQCV como si estuvieras en la misma prueba.",
"B1_keywords" : "Examen B1 de la JQCV, Exàmens de valencià, Exàmens JQCV, probas JQCV, exàmens anteriors JQCV, Examenes de la JQCV, Examenes de la JQCV, pruebas JQCV, examenes de la JQCV de anteriores convocatorias",
"B1_titulo100" : "Practica los exámenes B1 de la JQCV",
"B1_titulo200" : "Todos los exámenes B1 de la JQCV",
"B1_titulo300" : "Pruebas del usuario de los exámenes B1",
"B1_imgtitle100" : "Exámenes JQCV B1",
"B1_imgalt100" : "Exámenes B1",
"B1_texto1" : "En <b>Examen B1 de la JQCV (Junta Qualificadora de Coneixements de Valencià)</b>, puedes realizar el examen del nivel B1 como si estuvieras en la misma prueba.",
"B1_texto2" : "Para que no encuentres diferencias con el examen real, nuestra página www.practicavalenciano.es, estructuramos el examen B1 de la misma manera que los exámenes de la JQCV (Junta Qualificadora de Coneixements de Valencià), es decir, tres respuestas con una verdadera.",
"B1_texto3" : "Además, con la novedad de nuestro sistema de autoevaluación por el cual, el usuario de nuestra página, , estudiante de los exámenes de la Junta Qualificadora de Coneixements de Valencià (Exàmens JQCV), pueda saber al instante su puntuación respecto al examen, en este caso, el examen del nivel B1 de la JQCV.",
"B1_texto101" : "Ya que el <b>Examen B1 de la JQCV</b> (Junta Qualificadora de Coneixements de Valencià) cuenta con las mismas preguntas que el examen real y en el mismo orden, te aconsejamos que utilices esta opción únicamente cuando hayas practicado con nuestros ejercicios.",
"B1_texto102" : "Te animamos al estudio de las lecciones incluidas en nuestro curso para adquirir confianza, eficacia y conseguir resolver satisfactoriamente el examen B1 de la JQCV.",
"B1_texto103" : "El examen B1 es equivalente al nivel Elemental pero adaptado al ",
"B1_texto104" : "Marco Común Europeo de Referencia para las Lenguas",



"exaB1_title" : "Examen B11 convocatoria de",
"exaB1_h1" : "Examen B12 de la JQCV convocatoria ",
"exaB1_descripcion1" : "Examen B1 ",
"exaB1_descripcion2" : " de la JQCV: practica el Examen B1 de ",
"exaB1_descripcion3" : " de la JQCV. Puedes realizar el examen del Nivell B1 de ",
"exaB1_descripcion4" : " de la JQCV comp si estuvieras en la misma prueba.",
"exaB1_keywords1" : "Examen B1 ",
"exaB1_keywords2" : " de la JQCV, Examen B1 de valencià, examenes de la JQCV, Exámenes de valenciano, Exámenes JQCV, pruebas JQCV, exámenes anteriores JQCV",
"exaB1_titulo1" : "Examen B1 de la JQCV convocatoria ",
"exaB1_titulo100" : "Practica el examen B1 de ",
"exaB1_titulo101" : " de ",
"exaB1_titulo200" : "Nivel B1 de noviembre 2017 - Pruebas de usuario",
"exaB1_imgtitle100" : "Nivel B1 de noviembre 2017 - Pruebas de usuario",
"exaB1_imgalt100" : "Nivel B1 de noviembre 2017 - Pruebas de usuario",
"exaB1_texto1" : "En Examen B1 de ",
"exaB1_texto2" : " de la JQCV (Junta Qualificadora de Coneixements de Valencià), puedes realizar el examen del Nivel B1 de ",
"exaB1_texto3" : " como si estuvieras en la misma prueba.",
"exaB1_texto4" : "Para que no encuentres diferencias con el examen real, nuestra página www.practicavalenciano.es, estructura el Examen B1 de la misma manera que los exámenes de la JQCV (Junta Qualificadora de Coneixements de Valencià), es decir, tres respuestas con una verdadera.",
"exaB1_texto5" : "Además, con la novedad de nuestro sistema de autoevaluación, por el cual el usuario de nuestra página, estudiando desde los exámenes de la Junta Qualificadora de Coneixements de Valencià (Exàmens JQCV), pueda saber al instante su puntuación respecto a su examen, en este caso, el Nivel B1 de la JQCV.",
"exaB1_texto101" : "Ya que el Examen B1 de ",
"exaB1_texto102" : " de la JQCV (Junta Qualificadora de Coneixements de Valencià) cuenta con las mismas preguntas que el examen real y en el mismo orden, te aconsejamos que utilices esta opción únicamente cuando hayas practicado bastante con nuestros ejercicios prácticos.",
"exaB1_texto103" : "Te animamos así, al estudio de las lecciones incluidas en nuestro curso para obtener confianza, eficacia y conseguir resolver satisfactoriamente el Examen B1 de ",
"exaB1_texto104" : " de la JQCV.",
"exaB1_texto105" : "El examen B1 es equivalente al nivel Elemental pero adaptado al ",
"exaB1_texto106" : "Marco Común Europeo de Referencia para las Lenguas",




"B2_breadcrumb" : "Examen B2",
"B2_title" : "Examen B2 de la JQCV",
"B2_h1" : "Examen B2 de la JQCV",
"B2_descripcion" : "Examen B2 de la JQCV: practica el Examen B2 de la JQCV. Puedes realizar el examen del nivell B2 de la JQCV como si estuvieras en la misma prueba.",
"B2_keywords" : "Examen B2 de la JQCV, Exàmens de valencià, Exàmens JQCV, probas JQCV, exàmens anteriors JQCV, Examenes de la JQCV, Examenes de la JQCV, pruebas JQCV, examenes de la JQCV de anteriores convocatorias",
"B2_titulo100" : "Practica los exámenes B2 de la JQCV",
"B2_titulo200" : "Todos los exámenes B2 de la JQCV",
"B2_titulo300" : "Pruebas del usuario de los exámenes B2",
"B2_imgtitle100" : "Exámenes JQCV B2",
"B2_imgalt100" : "Exámenes B2",
"B2_texto1" : "En <b>Examen B2 de la JQCV</b> (Junta Qualificadora de Coneixements de Valencià), puedes realizar el examen del nivel B2 como si estuvieras en la misma prueba.",
"B2_texto2" : "Para que no encuentres diferencias con el examen real, nuestra página www.practicavalenciano.es, estructuramos el examen B2 de la misma manera que los exámenes de la JQCV (Junta Qualificadora de Coneixements de Valencià), es decir, tres respuestas con una verdadera.",
"B2_texto3" : "Además, con la novedad de nuestro sistema de autoevaluación por el cual, el usuario de nuestra página, , estudiante de los exámenes de la Junta Qualificadora de Coneixements de Valencià (Exàmens JQCV), pueda saber al instante su puntuación respecto al examen, en este caso, el examen del nivel B2 de la JQCV.",
"B2_texto101" : "Ya que el <b>Examen B2 de la JQCV (Junta Qualificadora de Coneixements de Valencià)</b> cuenta con las mismas preguntas que el examen real y en el mismo orden, te aconsejamos que utilices esta opción únicamente cuando hayas practicado con nuestros ejercicios.",
"B2_texto102" : "Te animamos al estudio de las lecciones incluidas en nuestro curso para adquirir confianza, eficacia y conseguir resolver satisfactoriamente el examen B2 de la JQCV.",



"exaB2_title" : "Examen B2 convocatoria ",
"exaB2_h1" : "Examen B2 de la JQCV convocatoria ",
"exaB2_descripcion1" : "Examen B2 ",
"exaB2_descripcion2" : " de la JQCV: practica el Examen B2 de ",
"exaB2_descripcion3" : " de la JQCV. Puedes realizar el examen del Nivell B2 de ",
"exaB2_descripcion4" : " de la JQCV comp si estuvieras en la misma prueba.",
"exaB2_keywords1" : "Examen B2 ",
"exaB2_keywords2" : " de la JQCV, Examen B2 de valencià, examenes de la JQCV, Exámenes de valenciano, Exámenes JQCV, pruebas JQCV, exámenes anteriores JQCV",
"exaB2_titulo1" : "Examen B2 de la JQCV convocatoria ",
"exaB2_titulo100" : "Practica el examen B2 de ",
"exaB2_titulo101" : " de ",
"exaB2_titulo200" : "Pruebas de usuario de la Prueba B2 de ",
"exaB2_imgtitle100" : "Pruebas de usuario de la prueba B2 de ",
"exaB2_imgalt100" : "Pruebas de usuario del Nivel B2 de ",
"exaB2_texto1" : "En <b>Examen B2 de ",
"exaB2_texto2" : " de la JQCV</b> (Junta Qualificadora de Coneixements de Valencià), puedes realizar el examen del Nivel B2 de ",
"exaB2_texto3" : " como si estuvieras en la misma prueba.",
"exaB2_texto4" : "Para que no encuentres diferencias con el examen real, nuestra página www.practicavalenciano.es, estructura el Examen B2 de la misma manera que los exámenes de la JQCV (Junta Qualificadora de Coneixements de Valencià), es decir, tres respuestas con una verdadera.",
"exaB2_texto5" : "Además, con la novedad de nuestro sistema de autoevaluación, por el cual el usuario de nuestra página, estudiando desde los exámenes de la Junta Qualificadora de Coneixements de Valencià (JQCV), pueda saber al instante su puntuación respecto a su examen, en este caso, el Nivel B2 de la JQCV.",
"exaB2_texto101" : "Ya que el <b>Examen B2 de ",
"exaB2_texto102" : " de la JQCV (Junta Qualificadora de Coneixements de Valencià)</b> cuenta con las mismas preguntas que el examen real y en el mismo orden, te aconsejamos que utilices esta opción únicamente cuando hayas practicado bastante con nuestros ejercicios prácticos.",
"exaB2_texto103" : "Te animamos así, al estudio de las lecciones incluidas en nuestro curso para obtener confianza, eficacia y conseguir resolver satisfactoriamente el Examen B2 de ",
"exaB2_texto104" : " de la JQCV.",




"C1_breadcrumb" : "Examen C1",
"C1_title" : "Examen C1 de la JQCV",
"C1_h1" : "Examen C1 de la JQCV",
"C1_descripcion" : "Examen C1 de la JQCV: practica el Examen C1 de la JQCV. Puedes realizar el examen del nivell C1 de la JQCV como si estuvieras en la misma prueba.",
"C1_keywords" : "Examen C1 de la JQCV, Exàmens de valencià, Exàmens JQCV, probas JQCV, exàmens anteriors JQCV, Examenes de la JQCV, Examenes de la JQCV, pruebas JQCV, examenes de la JQCV de anteriores convocatorias",
"C1_titulo1" : "Examen C1",
"C1_titulo100" : "Practica los exámenes C1 de la JQCV",
"C1_titulo200" : "Todos los exámenes C1 de la JQCV",
"C1_titulo300" : "Pruebas del usuario de los exámenes C1",
"C1_imgtitle100" : "Exámenes JQCV C1",
"C1_imgalt100" : "Exámenes C1",
"C1_texto1" : "En <b>Examen C1 de la JQCV</b> (Junta Qualificadora de Coneixements de Valencià), puedes realizar el examen del nivel C1 como si estuvieras en la misma prueba.",
"C1_texto2" : "Para que no encuentres diferencias con el examen real, nuestra página www.practicavalenciano.es, estructuramos el examen C1 de la misma manera que los exámenes de la JQCV (Junta Qualificadora de Coneixements de Valencià), es decir, tres respuestas con una verdadera.",
"C1_texto3" : "Además, con la novedad de nuestro sistema de autoevaluación por el cual, el usuario de nuestra página, , estudiante de los exámenes de la Junta Qualificadora de Coneixements de Valencià (Exàmens JQCV), pueda saber al instante su puntuación respecto al examen, en este caso, el examen del nivel C1 de la JQCV.",
"C1_texto101" : "Ya que el <b>Examen C1 de la JQCV (Junta Qualificadora de Coneixements de Valencià)</b> cuenta con las mismas preguntas que el examen real y en el mismo orden, te aconsejamos que utilices esta opción únicamente cuando hayas practicado con nuestros ejercicios.",
"C1_texto102" : "Te animamos al estudio de las lecciones incluidas en nuestro curso para adquirir confianza, eficacia y conseguir resolver satisfactoriamente el examen C1 de la JQCV.",
"C1_texto103" : "El examen C1 es equivalente al nivel Mitjà pero adaptado al ",
"C1_texto104" : "Marco Común Europeo de Referencia para las Lenguas",



"exaC1_title" : "Examen C1 convocatoria ",
"exaC1_h1" : "Examen C1 de la JQCV convocatoria ",
"exaC1_descripcion1" : "Examen C1 ",
"exaC1_descripcion2" : " de la JQCV: practica el Examen C1 de ",
"exaC1_descripcion3" : " de la JQCV. Puedes realizar el examen del Nivell C1 de ",
"exaC1_descripcion4" : " de la JQCV comp si estuvieras en la misma prueba.",
"exaC1_keywords1" : "Examen C1 ",
"exaC1_keywords2" : " de la JQCV, Examen C1 de valencià, examenes de la JQCV, Exámenes de valenciano, Exámenes JQCV, pruebas JQCV, exámenes anteriores JQCV",
"exaC1_titulo1" : "Examen C1 de la JQCV convocatoria ",
"exaC1_titulo100" : "Practica el examen C1 de ",
"exaC1_titulo101" : " de ",
"exaC1_titulo200" : "Pruebas de usuario de la Prueba C1 de ",
"exaC1_imgtitle100" : "Pruebas de usuario de la prueba C1 de ",
"exaC1_imgalt100" : "Pruebas de usuario del Nivel C1 de ",
"exaC1_texto1" : "En Examen C1 de ",
"exaC1_texto2" : " de la JQCV (Junta Qualificadora de Coneixements de Valencià), puedes realizar el examen del Nivel C1 de ",
"exaC1_texto3" : " como si estuvieras en la misma prueba.",
"exaC1_texto4" : "Para que no encuentres diferencias con el examen real, nuestra página www.practicavalenciano.es, estructura el Examen C1 de la misma manera que los exámenes de la JQCV (Junta Qualificadora de Coneixements de Valencià), es decir, tres respuestas con una verdadera.",
"exaC1_texto5" : "Además, con la novedad de nuestro sistema de autoevaluación, por el cual el usuario de nuestra página, estudiando desde los exámenes de la Junta Qualificadora de Coneixements de Valencià (Exàmens JQCV), pueda saber al instante su puntuación respecto a su examen, en este caso, el Nivel C1 de la JQCV.",
"exaC1_texto101" : "Ya que el Examen C1 de ",
"exaC1_texto102" : " de la JQCV (Junta Qualificadora de Coneixements de Valencià) cuenta con las mismas preguntas que el examen real y en el mismo orden, te aconsejamos que utilices esta opción únicamente cuando hayas practicado bastante con nuestros ejercicios prácticos.",
"exaC1_texto103" : "Te animamos así, al estudio de las lecciones incluidas en nuestro curso para obtener confianza, eficacia y conseguir resolver satisfactoriamente el Examen C1 de ",
"exaC1_texto104" : " de la JQCV.",
"exaC1_texto105" : "El examen C1 es equivalente al nivel Mitjà pero adaptado al ",
"exaC1_texto106" : "Marco Común Europeo de Referencia para las Lenguas",




"C2_breadcrumb" : "Examen C2",
"C2_title" : "Examen C2 de la JQCV",
"C2_h1" : "Examen C2 de la JQCV",
"C2_descripcion" : "Examen C2 de la JQCV: practica el Examen C2 de la JQCV. Puedes realizar el examen del nivell C2 de la JQCV como si estuvieras en la misma prueba.",
"C2_keywords" : "Examen C2 de la JQCV, Exàmens de valencià, Exàmens JQCV, probas JQCV, exàmens anteriors JQCV, Examenes de la JQCV, Examenes de la JQCV, pruebas JQCV, examenes de la JQCV de anteriores convocatorias",
"C2_titulo1" : "Examen C2",
"C2_titulo100" : "Practica los exámenes C2 de la JQCV",
"C2_titulo200" : "Todos los exámenes C2 de la JQCV",
"C2_titulo300" : "Pruebas del usuario de los exámenes C2",
"C2_imgtitle100" : "Exámenes JQCV C2",
"C2_imgalt100" : "Exámenes C2",
"C2_texto1" : "En <b>Examen C2 de la JQCV</b> (Junta Qualificadora de Coneixements de Valencià), puedes realizar el examen del nivel C2 como si estuvieras en la misma prueba.",
"C2_texto2" : "Para que no encuentres diferencias con el examen real, nuestra página www.practicavalenciano.es, estructuramos el examen C2 de la misma manera que los exámenes de la JQCV (Junta Qualificadora de Coneixements de Valencià), es decir, tres respuestas con una verdadera.",
"C2_texto3" : "Además, con la novedad de nuestro sistema de autoevaluación por el cual, el usuario de nuestra página, , estudiante de los exámenes de la Junta Qualificadora de Coneixements de Valencià (Exàmens JQCV), pueda saber al instante su puntuación respecto al examen, en este caso, el examen del nivel C2 de la JQCV.",
"C2_texto101" : "Ya que <b>el Examen C2 de la JQCV (Junta Qualificadora de Coneixements de Valencià)</b> cuenta con las mismas preguntas que el examen real y en el mismo orden, te aconsejamos que utilices esta opción únicamente cuando hayas practicado con nuestros ejercicios.",
"C2_texto102" : "Te animamos al estudio de las lecciones incluidas en nuestro curso para adquirir confianza, eficacia y conseguir resolver satisfactoriamente el examen C2 de la JQCV.",
"C2_texto103" : "El examen C2 es equivalente al nivel Superior pero adaptado al ",
"C2_texto104" : "Marco Común Europeo de Referencia para las Lenguas",


"exaC2_title" : "Examen C2 convocatoria ",
"exaC2_h1" : "Examen C2 de la JQCV convocatoria ",
"exaC2_descripcion1" : "Examen C2 ",
"exaC2_descripcion2" : " de la JQCV: practica el Examen C2 de ",
"exaC2_descripcion3" : " de la JQCV. Puedes realizar el examen del Nivell C2 de ",
"exaC2_descripcion4" : " de la JQCV comp si estuvieras en la misma prueba.",
"exaC2_keywords1" : "Examen C2 ",
"exaC2_keywords2" : " de la JQCV, Examen C2 de valencià, examenes de la JQCV, Exámenes de valenciano, Exámenes JQCV, pruebas JQCV, exámenes anteriores JQCV",
"exaC2_titulo1" : "Examen C2 de la JQCV convocatoria ",
"exaC2_titulo1" : "Examen C2 de la JQCV convocatoria ",
"exaC2_titulo100" : "Practica el examen C2 de ",
"exaC2_titulo101" : " de ",
"exaC2_titulo200" : "Pruebas de usuario de la Prueba C2 de ",
"exaC2_imgtitle100" : "Pruebas de usuario de la prueba C2 de ",
"exaC2_imgalt100" : "Pruebas de usuario del Nivel C2 de ",
"exaC2_texto1" : "En Examen C2 de ",
"exaC2_texto2" : " de la JQCV (Junta Qualificadora de Coneixements de Valencià), puedes realizar el examen del Nivel C2 de ",
"exaC2_texto3" : " como si estuvieras en la misma prueba.",
"exaC2_texto4" : "Para que no encuentres diferencias con el examen real, nuestra página www.practicavalenciano.es, estructura el Examen C2 de la misma manera que los exámenes de la JQCV (Junta Qualificadora de Coneixements de Valencià), es decir, tres respuestas con una verdadera.",
"exaC2_texto5" : "Además, con la novedad de nuestro sistema de autoevaluación, por el cual el usuario de nuestra página, estudiando desde los exámenes de la Junta Qualificadora de Coneixements de Valencià (Exàmens JQCV), pueda saber al instante su puntuación respecto a su examen, en este caso, el Nivel C2 de la JQCV.",
"exaC2_texto101" : "Ya que el Examen C2 de ",
"exaC2_texto102" : " de la JQCV (Junta Qualificadora de Coneixements de Valencià) cuenta con las mismas preguntas que el examen real y en el mismo orden, te aconsejamos que utilices esta opción únicamente cuando hayas practicado bastante con nuestros ejercicios prácticos.",
"exaC2_texto103" : "Te animamos así, al estudio de las lecciones incluidas en nuestro curso para obtener confianza, eficacia y conseguir resolver satisfactoriamente el Examen C2 de ",
"exaC2_texto104" : " de la JQCV.",
"exaC2_texto105" : "El examen C2 es equivalente al nivel Superior pero adaptado al ",
"exaC2_texto106" : "Marco Común Europeo de Referencia para las Lenguas",



"exameninicio_title" : "Estructura del ",
"exameninicio_h1" : "Estructura del ",



"examen_title" : "Realizando un examen",
"examen_h1" : "Realizando un examen",
"examen_descripcion" : "Realizando un examen",
"examen_keywords" : "Realizando un examen",



"menu" : "menú",
"otrosenlaces" : "Otros enlaces interesantes",
"aceptar" : "aceptar",
"volver" : "volver",




"home_breadcrumb" : "Inicio",
"home_title" : "Curso de valenciano online - practicavalenciano",
"home_h1" : "Curso de valenciano online",
"home_descripcion" :"En este curso de valenciono pretendemos, con ejercicios y explicaciones, introducirte de manera entretenida en la lengua valenciana siguiendo el programa de la Junta Qualificadora de Coneixements de Valencià (JQCV). Vocabulario, ortografía, gramática, curiosidades, …, son nuestras propuestas educativas para que puedas superar los exámenes de los distintos niveles.",
"home_keywords" :"Curso de valenciano, Curso online, Curso de valenciano online",
"home_imgalt1" : "Curso de valenciano online",
"home_imgtitle1" : "Prepara los niveles de valenciano con el curso de valenciano online",
"home_imgalt2" : "Propuestas del curso de valenciano online",
"home_imgtitle2" : "Propuestas del curso de valenciano online",
"home_titulo1" : "Temario del curso de valenciano online",
"home_titulo2" : "Propuestas del curso de valenciano online",

"home_titulo7" : "Practica exámenes",
"home_titulo8" : "Practica vocabulario",
"home_titulo9" : "Practica ortografía",
"home_titulo10" : "Practica dictados",
"home_titulo11" : "Practica nombres",
"home_titulo12" : "Practica cocina",
"home_titulo13" : "Practica pueblos",
"home_enlace7" : "Accede a Exámenes JQCV",
"home_enlace8" : "Accede a vocabulario",
"home_enlace9" : "Accede a ortografía",
"home_enlace10" : "Accede a dictados",
"home_enlace11" : "Accede a nombres",
"home_enlace12" : "Accede a cocina",
"home_enlace13" : "Accede a pueblos",

"home_titulo20" : "Exámenes de la JQCV",
"home_titulo21" : "Ejercicios de vocabulario",
"home_titulo22" : "Ejercicios de ortografía",
"home_titulo23" : "Usuarios activos",


"home_texto1" : "Con este curso de valenciano online pretendemos, a través de ejercicios y explicaciones introducirte de forma entretenida en la lengua valenciana siguiendo el programa de la Junta Qualificadora de Coneixements de Valencià (JQCV).",
"home_texto2" : "Vocabulario, ortografía, gramática, curiosidades, …, son nuestras propuestas educativas para que puedas superar los exámenes de nivel oral, nivel elemental, nivel mitja, y nivel superior de la JQCV; o para que adquieras conocimientos de la lengua de la Comunidad Valenciana.",
"home_texto3" : "Aprende valenciano gratis. Teoría, ejercicios autoevaluables, curiosidades, cultura, …",
"home_texto4" : "Nuestra propuesta pedagógica: sumergirnos poco a poco en la lengua valenciana conociendo a la vez su cultura mediante un aprendizaje programado y por niveles.",
"home_texto5" : "Nuestro consejo: practica a diario, trabaja y entiende las correcciones sin prisas.",
"home_texto6" : "Nuestra condición: ya que nuestra página es gratuita, informa a tus compañeros, colabora aportando ideas y corrige erratas si las encuentras que nosotros también somos humanos.",
"home_texto7" : "Practica los exámenes de las convocatorias anteriores de la JQCV de los distintos niveles.",
"home_texto8" : "Accede al vocabulario valenciano y practica los diferentes campos semánticos.",
"home_texto9" : "Accede y estudia las distintas reglas de la ortografía valenciana.",
"home_texto10" : "Los dictados permiten mejorar la comprensión auditiva y lectora y adquirir léxico.",
"home_texto11" : "¿Te preguntas como llamarás a tu hijo? Averigua los nombres de personas en valenciano.",
"home_texto12" : "Te presentamos los platos de nuestros alumnos. ¡Buen provecho!",
"home_texto13" : "Conoce la geografía valenciana visitando los bonitos pueblos valencianos ¡Buen viaje!",


"logged" : "Usted está en el sistema!",
"someproblems" : "Hay algunos problemas con su entrada.",
"siginsession" : "Inicia sesión para acceder",
"remember" : "Recuérdame",
"buttonsign" : "Iniciar Sesión",
"forgotpassword" : "Olvidé mi contraseña",
"registermember" : "Registar un nuevo miembro",
"terms" : "Estoy de acuerdo con las",
"conditions" : "Términos y Condiciones",
"register" : "Registro",
"login" : "Iniciar Sesión",
"membership" : "Ya soy miembro",
"passwordclickreset" : "Haga clic aquí para restablecer la contraseña:",
"signGithub" : "Entra con Github",
"signFacebook" : "Entra con Facebook",
"signTwitter" : "Entra con Twitter",
"signGoogle+" : "Entra con Google+",
"sendpassword" : "Enviar el enlace para restablecer la contraseña",
"passwordreset" : "Restablecer la contraseña",
"pagenotfound" : "Página no encontrada",
"404error" : "Página de error 404",
"notfindpage" : "No hemos podido encontrar la página que estabas buscando.",
"mainwhile" : "Mientras tanto, es posible",
"returndashboard" : "volver al panel",
"usingsearch" : "o intente utilizar el buscador.",
"search" : "Buscar",
"servererror" : "Error del Servidor",
"500error" : "Página de error 500",
"somethingwrong" : "Alguna cosa ha anat malament.",
"wewillwork" : "Trabajaremos en la solución de esto inmediatamente.",
"serviceunavailable" : "Servicio no disponible",
"503error" : "Página de error 503",
"level" : "Nivel",
"here" : "Aquí",
"descriptionpackage" : "Un laravel 5 paquete que cambia de forma predeterminada Laravel scaffolding/boilerplate a la plantilla AdminLTE",
"createdby" : "Creado por",
"seecode" : "Ver código en",
"online" : "En Línea",
"home" : "Inicio",
"header" : "ENCABEZAMIENTO",
"anotherlink" : "Otro enlace",
"multilevel" : "Multinivel",
"linklevel2" : "Enlace en el Nivel 2",
"birthday" : "Cumpleaños de Langdon",
"birthdaydate" : "Será 23 el 24 de abril",
"progress" : "Progreso de Tareas",
"customtemplate" : "Diseño plantilla personalizada",
"statstab" : "Pestaña de Contenido de Estadisticas",
"generalset" : "Configuración general",
"reportpanel" : "Informe de uso del panel",
"checked" : "comprobado",
"informationsettings" : "Parte de la información acerca de esta opción de configuración generales",
"togglenav" : "Activa la navegación",
"tabmessages" : "Usted tiene 4 mensajes",
"supteam" : "Equipo de Apoyo",
"awesometheme" : "¿Por qué no comprar un nuevo tema impresionante?",
"allmessages" : "Ver todos los mensajes",
"notifications" : "Tiene 10 notificaciones",
"newmembers" : "5 nuevos miembros se unieron hoy",
"viewall" : "Veure tot",
"tasks" : "Ver todas las tareas",
"alltasks" : "Ver todas las tareas",
"desbuttons" : "Diseñar algunos botones",
"complete" : "Completo",
"membersince" : "Miembro desde",
"followers" : "Seguidores",
"sales" : "Ventas",
"friends" : "Amigos",
"profile" : "Perfil",
"signout" : "Salir",
"landingdescription" : "Un laravel 5 paquete que cambia de forma predeterminada Laravel scaffolding/boilerplate a la plantilla AdminLTE con Bootstrap 3.0 y la página de destino Pratt",
"landingdescriptionpratt" : "Acacha AdminLTE laravel tema de paquet landing page - Uso de Pratt",
"description" : "Descripción",
"showcase" : "Escaparate",
"contact" : "Contacto",
"laravelpackage" : "5 paquete que cambia por defecto laravel",
"to" : "a",
"templatewith" : "plantilla con",
"and" : "y",
"gedstarted" : "Comienza!",
"amazing" : "Plantilla de administración increíble",
"basedadminlte" : "Basado en adminlte tema bootstrap",
"awesomepackaged" : "Impresionante empaquetado ...",
"by" : "por",
"at" : "a",
"readytouse" : "listo para usar con laravel!",
"designed" : "Designed To Excel",
"community" : "Comunidad",
"see" : "Ver",
"githubproject" : "Proyecto Github",
"post" : "enviar",
"issues" : "cuestiones",
"pullrequests" : "Tire de las solicitudes",
"schedule" : "Programación",
"monitoring" : "Supervisión",
"whatnew" : "¿Qué hay de nuevo?",
"features" : "Algunas caracteristicas",
"retina" : "Tema listo en Retina",
"support" : "Soporte impresionante",
"responsive" : "Diseño adaptable",
"screenshots" : "Algunas Capturas de Pantalla",
"address" : "Dirección",
"dropus" : "Escríbanos",
"yourname" : "Tu nombre",
"emailaddress" : "Correo electrónico",
"enteremail" : "Introducir el correo electrónico",
"yourtext" : "Su Texto",
"submit" : "ENVIAR",
"email" : "Correo Electrónico",
"username" : "Nombre de usuario",
"password" : "Contraseña",
"retypepassword" : "Vuelva a escribir la contraseña",
"fullname" : "Nombre completo",
"registererror" : "Error registering!",
"loginerror" : "Error loging!",
"loggedin" : "Login correcto!",
"entering" : "Entrando...",
"registered" : "Usuario registrado!",
"solo usuarios registrados" : "solo usuarios registrados",
"sinlogin" : "Acceder sin registro",
"nouser" : "Para disponer del histórico de intentos es necesario que te registres",
"aceptola" : "Acepto la",
"apellido1" : "Primer apellido",
"apellido2" : "Segundo apellido",


"examenes_JQCV" : "Exámenes",
"vocabulario" : "Vocabulario",
"ortografia" : "Ortografía",
"dictados" : "Dictados",
"nombres" : "Nombres",
"usuario" : "Usuario",
"idiomas" : "Idiomas",
"master" : "Máster",
"politicacookies" : "política de cookies",
"politicaprivacidad" : "política de privacidad",
"volver" : "Volver",
"pueden_interesar" : "Páginas que te pueden interesar",


"vocalismo" : "Vocalismo",
"byv" : "B y V",
"acentuacion" : "Acentuación",
"eyoabiertas" : "La e y la o abiertas",
"dieresis" : "Diéresis",
"diptongos" : "Diptongos",
"acentodiacritico" : "El acento diacrítico",
"apostrofo" : "El apóstrofo",
"contraccion" : "Contracción",
"nombresletras" : " Nombres de las letras",
"partesdia" : " Partes del día",
"diassemana" : " Días de la semana",
"mesesano" : " Meses del año",
"horas" : " Las horas",
"relacionesconvencionales" : "Relaciones convencionales",
"partescuerpo" : " Partes del cuerpo",
"hoyquecocinamos" : " Hoy qué cocinamos",
"ponermesa" : " Poner la mesa",
"entretelas" : " Entre telas",
"ciudad" : " La ciudad",
"casa" : " La casa",
"numeros" : " Los números",

"informacion_examen_master" : "Información de un examen (Master)",
"nuevoexamen" : "Nuevo examen",




"noms_url" : "Nombres de personas",
"noms_breadcrumb" : "Nombres de personas",
"noms_title" : "Nombres de personas en valenciano",
"noms_h1" : "Nombres de personas en valenciano",
"noms_titulo1" : "Nombres de personas en valenciano",
"noms_titulo2" : "Nombres de persona castellano - valenciano",
"noms_titulo3" : "Castellano",
"noms_titulo4" : "Valenciano",
"noms_titulo5" : "También es posible",
"noms_tituloA" : "Nombres con letra A",
"noms_tituloB" : "Nombres con letra B",
"noms_tituloC" : "Nombres con letra C",
"noms_tituloD" : "Nombres con letra D",
"noms_tituloE" : "Nombres con letra E",
"noms_tituloF" : "Nombres con letra F",
"noms_tituloG" : "Nombres con letra G",
"noms_tituloH" : "Nombres con letra H",
"noms_tituloI" : "Nombres con letra I",
"noms_tituloJ" : "Nombres con letra J",
"noms_tituloK" : "Nombres con letra K",
"noms_tituloL" : "Nombres con letra L",
"noms_tituloM" : "Nombres con letra M",
"noms_tituloN" : "Nombres con letra N",
"noms_tituloO" : "Nombres con letra O",
"noms_tituloP" : "Nombres con letra P",
"noms_tituloQ" : "Nombres con letra Q",
"noms_tituloR" : "Nombres con letra R",
"noms_tituloS" : "Nombres con letra S",
"noms_tituloT" : "Nombres con letra T",
"noms_tituloU" : "Nombres con letra U",
"noms_tituloV" : "Nombres con letra V",
"noms_tituloW" : "Nombres con letra W",
"noms_tituloX" : "Nombres con letra X",
"noms_tituloY" : "Nombres con letra Y",
"noms_tituloZ" : "Nombres con letra Z",
"noms_descripcion" : "Nombres de personas en valenciano: conoce como se escriben los nombres masculinos y femeninos en valenciano.",
"noms_keywords" : "nombres en valenciano, nombres masculinos valenciano, nombres femeninos valenciano, traducir nombres al valenciano",

"noms_texto1" : "Durante el embarazo, nos hace ilusión pensar en el nombre que daremos a nuestro niño. Al principio barajamos muchas alternativas y poco a poco vamos seleccionando los nombres que más nos gustan.",
"noms_texto2" : "El nombre de nuestro hijo es una responsabilidad importante de los padres dado que el nombre de persona elegido será por el que se conocerá a su hijo durante toda su vida.",
"noms_texto3" : "Con la intención de ayudar a los padres y madres a elegir el nombre de sus hijos en valenciano, aportamos este vocabulario o información antropológica: femeninos y masculinos, tradicionales, bíblicos, actuales,…",
"noms_texto4" : "A pesar de que hay nombres de personas que por modas se usan en determinados momentos con mucha frecuencia, la mayoría de los nombres de personas frecuentemente usados suelen ser siempre los mismos. El nombre de nuestros hijos suele ser el mismo que el nuestro o el de sus abuelos, por eso los nombres frecuentes suelen ser siempre los mismos.",
"noms_texto5" : "Aquí tenemos muchos nombres propios de personas, aunque sus acepciones presentan variaciones según las fuentes e interpretaciones.",
"noms_texto6" : "Puedes estar seguro de que no están todos los nombres que existen. Los nombres que faltan los puedes aportar tú",
"noms_texto7" : "Debemos decir que no se encuentran en esta página todos los nombres que existen. Ahora bien, estamos dispuestos a añadir y poner el nombre que tú nos digas.",


"ortografia_breadcrumb" : "Ortografía",
"ortografia_h1" : "Ortografía valenciana",
"ortografia_title" : "Ortografía valenciana",
"ortografia_descripcion" : "Ortografía valenciana: aprende la ortografía valenciana haciendo ejercicios.",
"ortografia_keywords" : "Ortografía valenciana, Ortografia valencià",
"ortografia_titulo1" : "Ortografía valenciana",
"ortografia_titulo2" : "Contenidos de la ortografía valenciana",
"ortografia_texto1" : "Ortografía valenciana: conoce la ortografía valenciana: acentuación, apostrofación, diéresis, … Realiza ejercicios prácticos para aprender las distintas reglas de la ortografía valenciana.",
"ortografia_texto2" : "Con una teoría sencilla y con la práctica de ejercicios llegarás a entender la normativa ortográfica del valenciano.",



"vocalisme_breadcrumb" : "Vocalismo",
"vocalisme_h1" : "Vocalismo en valenciano",
"vocalisme_title" : "Vocalismo en valenciano",
"vocalisme_descripcion" : "Vocalismo en valenciano: la equivalencia que encontramos entre el castellano y el valenciano se dificulta a la hora de escribir",
"vocalisme_keywords" : "vocalismo, vocalisme, vocalismo valenciano",
"vocalisme_titulo1" : "Vocalismo",
"vocalisme_titulo20" : "Confusiones más frecuentes entre las vocales",
"vocalisme_titulo21" : "Problema",
"vocalisme_titulo22" : "Confusión",
"vocalisme_titulo23" : "Correcto",
"vocalisme_texto1" : "La equivalencia que generalmente existe entre el castellano y el valenciano nos dificulta a la hora de escribir con corrección.",
"vocalisme_texto2" : "Moltes vegades confonem què vocals cal evitar.",
"vocalisme_texto3" : "Las confusiones más frecuentes son entre las vocales:",
"vocalisme_texto20" : "confundir a por e",
"vocalisme_texto21" : "assamblea",
"vocalisme_texto22" : "assemblea",
"vocalisme_texto23" : "evaluació",
"vocalisme_texto24" : "avaluació",
"vocalisme_texto25" : "confundir e por i",
"vocalisme_texto26" : "línea",
"vocalisme_texto27" : "línia",
"vocalisme_texto28" : "coneiximents",
"vocalisme_texto29" : "coneixements",
"vocalisme_texto30" : "confundir o por u",
"vocalisme_texto31" : "montanya",
"vocalisme_texto32" : "muntanya",
"vocalisme_texto33" : "suspirar",
"vocalisme_texto34" : "sospirar",


"byv_breadcrumb" : "B y V",
"byv_h1" : "B y V en valenciano",
"byv_title" : "B y V en valenciano",
"byv_descripcion" : "b y v en la ortografía valenciana: aprende cuand usar b y v ortografía valenciana haciendo ejercicios",
"byv_keywords" : "b y v, b y v en valenciano, b en valenciano, v en valenciano, b alta, b baja",
"byv_titulo1" : "Escribimos B",
"byv_titulo2" : "Escribimos V",
"byv_titulo3" : "Ejemplo",
"byv_titulo4" : "Ejemplos de palabras que no coinciden con el castellano:",
"byv_titulo20" : "Escrivim B",
"byv_titulo40" : "Escrivim V",
"byv_texto1" : "L'ús de la B i la V es presta a confusions, principalment en la parla. Amb unes senzilles regles o normes ortogràfiques entendrem quan hem d"utilitzar la B i quan la V. ",
"byv_texto20" : "Después de M",
"byv_texto21" : "bomber",
"byv_texto22" : "Delante de L y R",
"byv_texto23" : "semblar / arbre",
"byv_texto24" : "En palabras de la misma familia en los que la B alterna con la P",
"byv_texto25" : "llop - lloba",
"byv_texto26" : "Alaba, arribar, baró, basc, baf, bena, berruga, biga, Biscaia, bolcar, borumballa, buidatge, calb, comboi, corb, corba, desimbolt, embenar, mòbil, oblidar, rebentar, rebolcar, rebolicar, saba, trobador, trobar,...",
"byv_texto40" : "Después de N",
"byv_texto41" : "convidar",
"byv_texto42" : "En las desinencias del imperfecto de indicativo de los verbos de la 1a conjugación.",
"byv_texto43" : "ballava",
"byv_texto44" : "En les paraules de la mateixa família en què la u alterna amb la V.",
"byv_texto45" : "blau - blava",
"byv_texto46" : "Advocat, alcova, almívar, arravatar, avall, avet, avi, avorrir, avortar, bava, bavejar, baverall, bavosa, besàvia, bevedor, bovada, bovo, canvi, cavalcar, cavall, cavaller, cascavell, Còrdova, covard, endívia, envestir, espavilar, esvelt, fava, gavardina, govern, haver, javelina, llavi, núvol, pavelló, savi, taverna, trèvol, vaixell, vedella, vermelló, vernís, voltor,...",
"byv_texto60" : "Vemos que habrá diferencias con respecto al castellano, pero en lugar de buscar diferencias, a primera vista sería conveniente que practiques para comprender la regla y dominar aún más el valenciano. De esta manera evitarás equivocarte.",



"acentuacion_breadcrumb" : "La acentuación",
"acentuacion_h1" : "La acentuación en valenciano",
"acentuacion_title" : "La acentuación en valenciano",
"acentuacion_descripcion" : "Practica ortog8afia: accentuació en l'ortografia valenciana. Aprén quan accentuar, aprén ortografia valenciana fent exercicis.",
"acentuacion_keywords" : "accentuació, exercicis d'accentuació, ortografia valenciana, accentuació valenciana",
"acentuacion_titulo1" : "La acentuación en valenciano",
"acentuacion_titulo20" : "Tipos de palabras según el acento",
"acentuacion_titulo21" : "Ejemplo",
"acentuacion_titulo40" : "El acento gráfico",
"acentuacion_titulo41" : "Vocales",
"acentuacion_titulo42" : "Ejemplo 1",
"acentuacion_titulo43" : "Ejemplo 2",
"acentuacion_titulo60" : "¿Qué vocales se acentúan en valenciano?",
"acentuacion_titulo70" : "Vocales cerradas",
"acentuacion_titulo80" : "E y o abiertas",
"acentuacion_titulo90" : "Vocales abiertas",
"acentuacion_imgtitle20" : "La acentuación en valenciano",
"acentuacion_imgtitle40" : "El acento gráfico",
"acentuacion_imgtitle60" : "¿Qué vocales se acentúan en valenciano?",
"acentuacion_imgtitle70" : "¿Qué vocales se acentúan en valenciano?",
"acentuacion_imgtitle80" : "¿Qué vocales se acentúan en valenciano?",
"acentuacion_imgtitle90" : "¿Qué vocales se acentúan en valenciano?",
"acentuacion_imgalt20" : "Tipos de palabras según el acento",
"acentuacion_imgalt40" : "El acento gráfico en valenciano",
"acentuacion_imgalt60" : "¿Qué vocales se acentúan en valenciano?",
"acentuacion_imgalt70" : "Vocales cerradas",
"acentuacion_imgalt80" : "E y o abiertas",
"acentuacion_imgalt90" : "Vocales abiertas",
"acentuacion_texto1" : "Es un signo escrito sobre una letra vocal para indicar que la vocal se acentúa, para precisar el timbre o para distinguir una palabra de otra de significado diferente.",
"acentuacion_texto2" : "El valenciano tiene acentos, abiertos y cerrados. Lee la sencilla teoría y practica ejercicios. Seguro que no tendrás problemas.",
"acentuacion_texto20" : "Todas las palabras tienen sílabas, una que se pronuncia con más fuerza, la sílaba tónica, y las restantes que se denominan sílabas átonas.",
"acentuacion_texto21" : "Agudas",
"acentuacion_texto22" : "La sílaba tónica es la última sílaba de la palabra.",
"acentuacion_texto23" : "Camí, germà, cançó",
"acentuacion_texto24" : "Planas",
"acentuacion_texto25" : "La sílaba tónica es la penúltima sílaba de la palabra.",
"acentuacion_texto26" : "Terratrèmol, ibèric, bolígraf",
"acentuacion_texto27" : "Esdrújulas",
"acentuacion_texto28" : "La sílaba tónica es la antepenúltima sílaba de la palabra.",
"acentuacion_texto29" : "Dècima, llàgrima, història",
"acentuacion_texto40" : "El acento gráfico es un signo que indica en algunas palabras cuál es la sílaba tónica. Hay dos tipo de acento gráfico: (´) cerrado o agudo o (`) abierto o grave.",
"acentuacion_texto41" : "a/e",
"acentuacion_texto42" : "*assamblea (assemblea)",
"acentuacion_texto43" : "*evaluació (avaluació)",
"acentuacion_texto44" : "e/i",
"acentuacion_texto45" : "*línea (línia)",
"acentuacion_texto46" : "*coneiximents (coneixements)",
"acentuacion_texto47" : "o/u",
"acentuacion_texto48" : "*montanya (muntanya)",
"acentuacion_texto49" : "*suspirar (sospirar)",
"acentuacion_texto60" : "Muchas y diversas son las maneras de explicar qué vocales se acentúan abiertas y cuáles cerradas.",
"acentuacion_texto61" : "Nosotros hemos diseñado este triángulo donde puedes ver que la parte más abierta pertenece a las vocales abiertas. Por otra parte, las vocales más cerradas están en la zona más cerrada de la figura.",
"acentuacion_texto70" : "Observando el dibujo encontramos que hay dos vocales se repiten la e y la o. Las dos vocales que se pueden repetir se pueden acentuar con el acento gráfico cerrado o agudo (´) y el acento gráfico abierto o grave (`). Por lo tanto la vocal e como la vocal o pueden ser abiertas y cerradas (è, e, o, ó).",
"acentuacion_texto80" : "Generalmente, las letras è y ò tienen el acento abierto o grave cuando forman parte de palabras esdrújulas y llanas, mientras que las é y ó tienen el acento cerrado o agudo cuando forman parte de las palabras agudas. Ahora bien, estaregla no se cumple siempre:però, açò, allò, això,...",
"acentuacion_texto81" : "Más información sobre la e i o abiertas.",
"acentuacion_texto82" : "Las vocales y y u son siempre vocales cerradas, y su acento, siempre que lo llevan, será acotado (í, ú) .",
"acentuacion_texto90" : "Por último, la vocal a, siempre que lleve acento será el abierto (à).",



"eio_breadcrumb" : "La e y la o abiertas",
"eio_h1" : "La e y la o abiertas",
"eio_title" : "La e y la o abiertas",
"eio_descripcion" : "La e y la o abiertas (ortografia valenciana): Conoce cuándo hay que usar la e abierta y la o abierta en la ortografía valenciana.",
"eio_keywords" : "accentuació, e oberta, o oberta, e i o obertes, ortografia valenciana",
"eio_titulo20" : "Las ocasiones en las que utilizamos la e abierta (è) son:",
"eio_titulo40" : "Les ocasiones en las que utilizamos la o abierta (Ò) son:",
"eio_texto1" : "La e y la o son abiertas siempre que se coloquen en la posición tónica, mientras que la e y la o cerradas pueden aparecer en cualquier posición: tònica o àtona.",
"eio_texto20" : "En casi todas las palabras esdrújulas.",
"eio_texto21" : "En los términos científicos.",
"eio_texto22" : "Delante de l, l·l, rr, r.",
"eio_texto23" : "Delante de palabras con diptongo eu o de sílabas con las vocales i o u.",
"eio_texto24" : "Con las palabras con terminaciones cultas –ecte, -ecta, -epte, -epta",
"eio_texto40" : "En casi todas las palabras esdrújulas.",
"eio_texto41" : "Delante de las vocales i o u, o de sílabas con las vocales i o u.",
"eio_texto42" : "Con las palabras con terminaciones: -oc, -oca, -oig, -oja, -ol, -ola, -ort, -orta, -ost, -osta, -ot, -ota.",



"dieresis_breadcrumb" : "La diéresis",
"dieresis_h1" : "La diéresis",
"dieresis_title" : "La diéresis",
"dieresis_descripcion" : "Diéresis en la ortografía valenciana: aprende cuando acentuar, aprender ortografía valenciana haciendo ejercicios",
"dieresis_keywords" : "diéresis, ejercicos de valenciano, dièresi, aprender valenciano, practica valenciano",
"dieresis_titulo1" : "Tipos de diéresis",
"dieresis_titulo2" : "Diéresis en la i",
"dieresis_titulo3" : "Diéresis en la u",
"dieresis_titulo20" : "¿Cuándo se pone diéresis?",
"dieresis_titulo40" : "¿Cuándo no se pone diéresis?",
"dieresis_imgtitle20" : "¿Cuándo se pone diéresis?",
"dieresis_imgtitle40" : "¿Cuándo no se pone diéresis?",
"dieresis_imgalt20" : "¿Cuándo se pone diéresis?",
"dieresis_imgalt40" : "¿Cuándo no se pone diéresis?",
"dieresis_texto1" : "La dièresi (¨) és un signe gràfic que es col·loca sobre les vocals i i u.",
"dieresis_texto2" : "( ï )",
"dieresis_texto3" : "( ü )",
"dieresis_texto20" : "A. Indica que la u de los grupos qüe, qüi, güe i güi se debe pronunciar.",
"dieresis_texto21" : "qüestió",
"dieresis_texto22" : "pingüí",
"dieresis_texto23" : "B. Indica que las vocals i , u no forman diftongo ni con la vocal anterior ni en la vocal siguiente.",
"dieresis_texto24" : "raïm",
"dieresis_texto25" : "reüll",
"dieresis_texto26" : "C. Indica que la i en posición intervocàlica no forma diftongo ni con la vocal anterior ni con la vocal siguiente.",
"dieresis_texto27" : "agraïa",
"dieresis_texto28" : "constituïa",
"dieresis_texto40" : "A. Cuando la i, u ya lleven acento gráfico según las normas de acentuación.",
"dieresis_texto41" : "país",
"dieresis_texto42" : "conduíem",
"dieresis_texto43" : "B. En las formas de infinitivo, gerundio, futuro y condicional.",
"dieresis_texto44" : "Infinitiu: disminuir",
"dieresis_texto45" : "Gerundi: agraint",
"dieresis_texto46" : "Futur: intuiré",
"dieresis_texto47" : "Condicional: seduiria ",
"dieresis_texto48" : "C. En las palabras compuestas formadas con los prefijos anti-, auto- co-, contra-, neo-, re-, pre-, semi-.",
"dieresis_texto49" : "contraindicació",
"dieresis_texto50" : "coincidir",
"dieresis_texto51" : "D. En los sufijos –isme, -ista y en las terminaciones –us, -um.",
"dieresis_texto52" : "egoista",
"dieresis_texto53" : "Màrius",



"diptongos_breadcrumb" : "Los diptongos",
"diptongos_h1" : "Los diptongos",
"diptongos_title" : "Los diptongos",
"diptongos_descripcion" : "diptongos en la ortografía valenciana: aprende diptongos, aprender ortografía valenciana haciendo ejercicios",
"diptongos_keywords" : "diptongos, diptongo, ejercicos de valenciano, aprender valenciano, practica valenciano",
"diptongos_titulo1" : "La formación de un diptongo",
"diptongos_titulo2" : "Vocales",
"diptongos_titulo20" : "Tipos de diptongos",
"diptongos_titulo40" : "Diptongo creciente",
"diptongos_titulo41" : "Tipos de diptongos crecientes",
"diptongos_titulo60" : "Diptongo decreciente",
"diptongos_titulo61" : "Tipos de diptongos decrecientes",
"diptongos_titulo62" : "Unión con i",
"diptongos_titulo63" : "Unión con u",
"diptongos_imgtitle40" : "Diptongo creciente",
"diptongos_imgtitle60" : "Diptongo decreciente",
"diptongos_imgalt40" : "Tipos de diptongos crecientes",
"diptongos_imgalt60" : "Tipos de diptongos decrecientes",
"diptongos_texto1" : "Debemos saber que cuando con un solo golpe de voz pronunciamos dos vocales juntas tenemos un diptongo. Por lo tanto, un diptongo se produce cuando dos vocales forman parte de una misma sílaba.",
"diptongos_texto2" : "El diptongo está formado por: una vocal fuerte y una vocal débil, o dos vocales débiles.",
"diptongos_texto3" : "Fuertes",
"diptongos_texto4" : "a, e, o",
"diptongos_texto5" : "Débiles",
"diptongos_texto6" : "i, u",
"diptongos_texto20" : "Según la posición de la vocal débil el diptongo se clasifica en:",
"diptongos_texto40" : "Si observamos el esquema, la vocal débil (u) es mas cerrada que la vocal fuerte (a).",
"diptongos_texto41" : "Si pronunciáramos, veríamos que, al produir la vocal u, la boca estaría casi cerrada, mientras que al pronunciar la vocal a la abriríamos.",
"diptongos_texto42" : "Por tanto, y es la explicación que vamos a darte para que no se te olvide, al pronunciar un diptongo creciente comenzaremos abriendo un poco la boca para acabar con la boca más abierta, como puedes ver en el esquema.",
"diptongos_texto43" : "Los diptongos crecientes necesitan de las consonantes (g) y (q) y son los siguientes:",
"diptongos_texto44" : "gua",
"diptongos_texto45" : "qua",
"diptongos_texto46" : "güe",
"diptongos_texto47" : "qüe",
"diptongos_texto48" : "güi",
"diptongos_texto49" : "qüi",
"diptongos_texto50" : "guo",
"diptongos_texto51" : "quo",
"diptongos_texto60" : "Si observamos el esquema la vocal fuerte (a) es más abierta que la vocal débil (u). Si pronunciáramos, veríamos que, al pronunciar la vocal a, la boca estaría casi abierta, mientras que para pronunciar la vocal u la cerraríamos.",
"diptongos_texto61" : "Por tanto, y esta es la explicación que te vamos a dar para que no te olvides, al pronunciar un diptongo decreciente comenzaremos abriendo la boca para acabar con la boca casi cerrada, como puedes ver en el esquema. ",
"diptongos_texto62" : "Los diptongos decrecientes son los siguientes:",
"diptongos_texto63" : "a+i=ai",
"diptongos_texto64" : "a+u=au",
"diptongos_texto65" : "e+i=ei",
"diptongos_texto66" : "e+u=eu",
"diptongos_texto67" : "o+i=oi",
"diptongos_texto68" : "o+u=ou",
"diptongos_texto69" : "u+u=uu",
"diptongos_texto80" : "Podemos encontrar otros combinaciones de vocales débiles y fuertes, pero no forman diptongo. Entonces tenemos un hiato, hay dos vocales en contacto pero que pertenecen a sílabas diferentes.",



"diacritic_breadcrumb" : "El acento diacrítico",
"diacritic_h1" : "El acento diacrítico",
"diacritic_title" : "El acento diacrítico",
"diacritic_descripcion" : "El acento diacrítico: es importante saber cuando y como se ha de acentuar una palabra que suena y se escribe de la misma manera que otra. Aprende la lista y después prueba a hacer los ejercicios sobre el acento diacrítico.",
"diacritic_keywords" : "Acento diacrítico, acentiación diacrítica, ortografia valenciana, accentuación valenciana",
"diacritic_titulo20" : "Lista de palabras que hemos de diferenciar con acento diacrítico",
"diacritic_titulo21" : "Sin acento",
"diacritic_titulo22" : "Con acento",
"diacritic_texto1" : "A veces acentuamos algunas palabras con la intención de distinguirlas de otras porque se escriben de la misma manera pero tienen diferente significado.",
"diacritic_texto2" : "Ahora bien, en estos casos no aplicamos las reglas de acentuación.",
"diacritic_texto21" : "Be: nom de lletra. Cria de l’ovella.",
"diacritic_texto22" : "Bé: adverbi de manera / riquesa.",
"diacritic_texto23" : "Bota, botes: present del verb botar. Calçat.",
"diacritic_texto24" : "Bóta, bótes: recipient per al vi.",
"diacritic_texto25" : "Deu, deus: número 10. Present del verb deure.",
"diacritic_texto26" : "Déu, déus: divinitat o ser suprem.",
"diacritic_texto27" : "Dona, dones: persona sexe femení.",
"diacritic_texto28" : "Dóna, dónes: present del verb donar.",
"diacritic_texto29" : "Es: pronom feble.",
"diacritic_texto30" : "És: present del verb ser.",
"diacritic_texto31" : "Feu: present o imperatiu verb fer. Territori feudal.",
"diacritic_texto32" : "Féu: passat perfet simple del verb fer.",
"diacritic_texto33" : "Fora: adverbi de lloc.",
"diacritic_texto34" : "Fóra: imperfet del subjuntiu del verb ser.",
"diacritic_texto35" : "Ma: possessiu",
"diacritic_texto36" : "Mà: part del cos.",
"diacritic_texto37" : "Mes: part de l’any.",
"diacritic_texto38" : "Més: adverbi de quantitat",
"diacritic_texto39" : "Molt, molta: quantitat.",
"diacritic_texto40" : "Mòlt, mòlta: del verb moldre.",
"diacritic_texto41" : "Mon: possessiu.",
"diacritic_texto42" : "Món: univers.",
"diacritic_texto43" : "Mora, mores: dona musulmana.",
"diacritic_texto44" : "Móra, móres: fruit.",
"diacritic_texto45" : "Net, neta: que no està brut o bruta.",
"diacritic_texto46" : "Nét, néta: fill o filla del fill o filla.",
"diacritic_texto47" : "Os, ossos: part de l’esquelet.",
"diacritic_texto48" : "Ós, óssos: animal.",
"diacritic_texto49" : "Pel, pels: contracció per + el o els.",
"diacritic_texto50" : "Pèl, pèls: del cos.",
"diacritic_texto51" : "Se: pronom.",
"diacritic_texto52" : "Sé: present del verb saber.",
"diacritic_texto53" : "Si: condicional.",
"diacritic_texto54" : "Sí: afirmació.",
"diacritic_texto55" : "Soc: tronc de l’arbre / calçat.",
"diacritic_texto56" : "Sóc: present del verb ser.",
"diacritic_texto57" : "Sol, sols: astre. Sense companyia. Present del verb soler.",
"diacritic_texto58" : "Sòl, sòls: superficie o terra.",
"diacritic_texto59" : "Son: possessiu / ganes o acte de dormir.",
"diacritic_texto60" : "Són: present del verb ser.",
"diacritic_texto61" : "Te: beguda / pronom/ nom de la lletra.",
"diacritic_texto62" : "Té: present del verb tindre.",
"diacritic_texto63" : "Us: pronom.",
"diacritic_texto64" : "Ús: acció d’usar.",
"diacritic_texto65" : "Vens / venen: del verb vendre.",
"diacritic_texto66" : "Véns / vénen: present del verb vindre.",
"diacritic_texto67" : "Ves: reducció de veges.",
"diacritic_texto68" : "Vés: imperatiu del verb anar.",
"diacritic_texto80" : "Hay que decir que las palabras que llevan acento diacrítico le mantienen con sus derivados y con sus compuestos.",



"apostrof_breadcrumb" : "El apóstrofo",
"apostrof_h1" : "El apóstrofo",
"apostrof_title" : "El apóstrofo",
"apostrof_descripcion" : "El apóstrofo es un signo gráfico que se usa para indicar que se ha eliminado la vocal de un artículo definido, un artículo personal, un pronombre feble o la preposición de, en contacto con una palabra que también comienza por vocal o h.",
"apostrof_keywords" : "apostrof, L'apòstrof, apostrofacion, apostrofe, apostrofe en valenciano",
"apostrof_titulo20" : "Apostrofación de EL - L' y EN - N'",
"apostrof_titulo40" : "Apostrofación de LA - L' y NA - N'",
"apostrof_titulo60" : "Apostrofación de DE - D'",
"apostrof_titulo2" : "Se apostrofa:",
"apostrof_titulo3" : "No se apostrofa:",
"apostrof_titulo4" : "A tener en cuenta ...",
"apostrof_imgtitle20" : "Apostrofación de EL - L' y EN - N'",
"apostrof_imgtitle40" : "Apostrofación de LA - L' y NA - N'",
"apostrof_imgtitle60" : "Apostrofación de DE - D'",
"apostrof_imgtitle80" : "El apóstrofo",
"apostrof_imgalt20" : "Apostrofación de EL - L' y EN - N'",
"apostrof_imgalt40" : "Apostrofación de LA - L' y NA - N'",
"apostrof_imgalt60" : "Apostrofación de DE - D'",
"apostrof_imgalt80" : "El apóstrofo",
"apostrof_texto1" : "El apóstrofo ( '' ) es un signo gráfico que se usa para indicar qu se ha eliminado la vocal de un artículo definido (el o la), un artículo personal (un o una), un pronombre feble o la preposición de, en contacto con una palabra que también comienza por vocal o h.",
"apostrof_texto20" : "Delante de palabras que comiencen por vocal o h",
"apostrof_texto21" : "l'indi, l'hivern",
"apostrof_texto22" : "Delante de las cifras que comienzan por vocal",
"apostrof_texto23" : "l'1 (l'u), l'11 (l'onze)",
"apostrof_texto24" : "Delante de abreviaturas que es pronuncian como una palabra",
"apostrof_texto25" : "l'IVA, l'IVAM, l’IVAJ",
"apostrof_texto26" : "Delante de palabras que comienzan por i o u consonánticas",
"apostrof_texto27" : "el iogurt, el ioga",
"apostrof_texto28" : "Delante de la h aspirada",
"apostrof_texto29" : "el hoquei, el hall",
"apostrof_texto40" : "Delante de palabras que comiencen por vocal o h",
"apostrof_texto41" : "l'oficina, l'herba, n'Angela",
"apostrof_texto42" : "Delante de abreviaturas que es pronuncian como una palabra",
"apostrof_texto43" : "l'ONU, l'ONCE",
"apostrof_texto44" : "Delante de las palabras femeninas que comienzan por i, u, hi, hu átonas",
"apostrof_texto45" : "la universitat, la història, na Irene",
"apostrof_texto46" : "Delante de las palabras que comienzan por una i que hace de pseudovocal",
"apostrof_texto47" : "la hiena",
"apostrof_texto48" : "Cuando puede haber confusión (también se dice de palabras que comienzan con el prefijo a- con valor negativo)",
"apostrof_texto49" : "la anormalitat, la ira, la asimetria ",
"apostrof_texto50" : "Cuando se refieren a la hora",
"apostrof_texto51" : "la una del mig dia",
"apostrof_texto52" : "Delante del nombre de las letras",
"apostrof_texto53" : "la ela, la ena",
"apostrof_texto54" : "Delante de la h aspirada",
"apostrof_texto55" : "la hippy",
"apostrof_texto60" : "Delante de palabras que comienzan por vocal o h.",
"apostrof_texto61" : "d'estiu, d'ara",
"apostrof_texto62" : "Delante de las cifras que comienzan por vocal.",
"apostrof_texto63" : "d'1.000000 €, d'11",
"apostrof_texto64" : "Delante de las palabras que comienzan por una i, u consonántica.",
"apostrof_texto65" : "de ioga, de Huelva",
"apostrof_texto66" : "Cuando puede haber confusión (también se dice de palabras que comienzan con el prefijo a- con valor negativo).",
"apostrof_texto67" : "de anormal",
"apostrof_texto68" : "Delante del nombre de las letras.",
"apostrof_texto69" : "de ema, de ela ",
"apostrof_texto70" : "Delante de la h aspirada.",
"apostrof_texto71" : "de Hoollywood ",
"apostrof_texto80" : "Las siglas que comienzan por consonante no se apostrofarán si se dicen como una palabra (el PIB). En cambio, si se leen letra por letra, se apostrofarán cuando, al pronunciarlas, comienzan por sonido vocálico. Así podemos apostrofar l"NBA, l"MP3.",
"apostrof_texto81" : "Después, delante de extrangerismos que se escriben con una s líquida es preferible apostrofar únicamente el artículo el: l"Stop, la Scala de Milà.",



"contraccio_breadcrumb" : "La contracción",
"contraccio_h1" : "La contracción",
"contraccio_title" : "La contracción",
"contraccio_descripcion" : "El fenómeno de la contracción se dá cuando las preposiciones a, de, per se contraen delante de los artículos masculinos el y los.",
"contraccio_keywords" : "contracció, ejercicos de contracció, contracció en valenciá",
"contraccio_titulo1" : "Preposiciones",
"contraccio_titulo2" : "Contracción con el",
"contraccio_titulo3" : "Contracción con els",
"contraccio_titulo4" : "Ejemplos",
"contraccio_titulo20" : "A tener en cuenta ...",
"contraccio_texto1" : "El fenómeno de la contracción se da cuando las preposiciones a, de y per se contraen delante de los artículos masculinos el y els.",
"contraccio_texto2" : "a",
"contraccio_texto3" : "al",
"contraccio_texto4" : "als",
"contraccio_texto5" : "als germans",
"contraccio_texto6" : "de",
"contraccio_texto7" : "del",
"contraccio_texto8" : "dels",
"contraccio_texto9" : "del germà",
"contraccio_texto10" : "per",
"contraccio_texto11" : "pel",
"contraccio_texto12" : "pels",
"contraccio_texto13" : "pels camins",
"contraccio_texto20" : "La palabra ca (reducción de la palabra casa) también se contrae con los artículos el y els.",
"contraccio_texto21" : "Cuando el artículo se puede apostrofar, no se hace la contracción.",


"previous" : "&laquo; Anterior",
"next" : "Siguiente &raquo;",


"reset" : "¡Tu contraseña ha sido restablecida!",
"sent" : "¡Te hemos enviado por correo el enlace para restablecer tu contraseña!",
"throttled" : "Por favor espera antes de intentar de nuevo.",
"token" : "El token de recuperación de contraseña es inválido.",
"user" : "No podemos encontrar ningún usuario con ese correo electrónico.",


"practicas_breadcrumb" : "Prácticas",
"practicas_title" : "Realizando prácticas",
"practicas_h1" : "Realizando prácticas",
"practicas_descripcion" : "Realizando prácticas.",
"practicas_keywords" : "prácticas, realizando una práctica",




// Páginas de la política de privacidad




"consentimiento_texto1" : "Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento a nuestra ",
"consentimiento_texto2" : " y la aceptación de nuestra ",
"consentimiento_texto3" : "Aceptar",




"cookies_breadcrumb" : "Política de cookies de www.practicavalenciano.es",
"cookies_title" : "Política de cookies de www.practicavalenciano.es",
"cookies_h1" : "Política de cookies de www.practicavalenciano.es",
"cookies_titulo01" : "¿Qué tipos de cookies utiliza esta página web?",

"cookies_texto01" : "Cookie es un fichero que se descarga en su ordenador al acceder a determinadas páginas web. Las cookies permiten a una página web, entre otras cosas, almacenar y recuperar información sobre los hábitos de navegación de un usuario o de su equipo y, dependiendo de la información que contengan y de la forma en que utilice su equipo, pueden utilizarse para reconocer al usuario. El navegador del usuario memoriza cookies en el disco duro solamente durante la sesión actual ocupando un espacio de memoria mínimo y no perjudicando al ordenador. Las cookies no contienen ninguna clase de información personal específica, y la mayoría de las mismas se borran del disco duro al finalizar la sesión de navegador (las denominadas cookies de sesión).",
"cookies_texto02" : "La mayoría de los navegadores aceptan como estándar a las cookies y, con independencia de las mismas, permiten o impiden en los ajustes de seguridad las cookies temporales o memorizadas.",
"cookies_texto03" : "Sin su expreso consentimiento –mediante la activación de las cookies en su navegador– PRACTICAVALENCIANO.ES no enlazará en las cookies los datos memorizados con sus datos personales proporcionados en el momento del registro o la compra.",
"cookies_texto04" : "Cookies técnicas: Son aquellas que permiten al usuario la navegación a través de una página web, plataforma o aplicación y la utilización de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido, recordar los elementos que integran un pedido, realizar el proceso de compra de un pedido, realizar la solicitud de inscripción o participación en un evento, utilizar elementos de seguridad durante la navegación, almacenar contenidos para la difusión de videos o sonido o compartir contenidos a través de redes sociales.",
"cookies_texto05" : "Cookies de personalización: Son aquellas que permiten al usuario acceder al servicio con algunas características de carácter general, predefinidas en función de una serie de criterios, en el terminal del usuario como por ejemplo serian el idioma, el tipo de navegador a través del cual accede al servicio, la configuración regional desde donde accede al servicio, etc.",
"cookies_texto06" : "Cookies de análisis: Son aquellas que bien tratadas por nosotros o por terceros, nos permiten cuantificar el número de usuarios y así realizar la medición y análisis estadístico de la utilización que hacen los usuarios del servicio ofertado. Para ello se analiza su navegación en nuestra página web con el fin de mejorar la oferta de productos o servicios que le ofrecemos.",
"cookies_texto07" : "Cookies publicitarias: Son aquellas que, bien tratadas por nosotros o por terceros, nos permiten gestionar de la forma más eficaz posible la oferta de los espacios publicitarios que hay en la página web, adecuando el contenido del anuncio al contenido del servicio solicitado o al uso que realice de nuestra página web. Para ello podemos analizar sus hábitos de navegación en Internet y podemos mostrarle publicidad relacionada con su perfil de navegación.",
"cookies_texto08" : "Cookies de publicidad comportamental: Son aquellas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una página web, aplicación o plataforma desde la que presta el servicio solicitado. Estas cookies almacenan información del comportamiento de los usuarios obtenida a través de la observación continuada de sus hábitos de navegación, lo que permite desarrollar un perfil específico para mostrar publicidad en función del mismo.",
"cookies_texto09" : "Cookies de terceros: La Web de PRACTICAVALENCIANO.ES puede utilizar servicios de terceros que, por cuenta de PRACTICAVALENCIANO.ES, recopilaran información con fines estadísticos, de uso del Site por parte del usuario y para la prestación de otros servicios relacionados con la actividad del Website y otros servicios de Internet.",
"cookies_texto10" : "En particular, este sitio Web utiliza Google Analytics, un servicio analítico de web prestado por Google, Inc. con domicilio en los Estados Unidos con sede central en 1600 Amphitheatre Parkway, Mountain View, California 94043. Para la prestación de estos servicios, estos utilizan cookies que recopilan la información, incluida la dirección IP del usuario, que será transmitida, tratada y almacenada por Google en los términos fijados en la Web Google.com. Incluyendo la posible transmisión de dicha información a terceros por razones de exigencia legal o cuando dichos terceros procesen la información por cuenta de Google.",
"cookies_texto11" : "También utiliza Google Ads, un servicio y un programa de la empresa Google con domicilio en los Estados Unidos con sede central en 1600 Amphitheatre Parkway, Mountain View, California 94043 que se utiliza para ofrecer publicidad patrocinada a potenciales anunciantes.",
"cookies_texto12" : "El Usuario acepta expresamente, por la utilización de este Site, el tratamiento de la información recabada en la forma y con los fines anteriormente mencionados. Y asimismo reconoce conocer la posibilidad de rechazar el tratamiento de tales datos o información rechazando el uso de Cookies mediante la selección de la configuración apropiada a tal fin en su navegador. Si bien esta opción de bloqueo de Cookies en su navegador puede no permitirle el uso pleno de todas las funcionalidades del Website.",
"cookies_texto13" : "Puede usted permitir, bloquear o eliminar las cookies instaladas en su equipo mediante la configuración de las opciones del navegador instalado en su ordenador:",
"cookies_texto14" : "Chrome",
"cookies_texto15" : "Explorer",
"cookies_texto16" : "Firefox",
"cookies_texto17" : "Safari",
"cookies_texto18" : "Si tiene dudas sobre esta política de cookies, puede contactar con PRACTICAVALENCIANO.ES en administrador@practicavalenciano.es",



"privacidad_breadcrumb" : "Política de Privacidad de www.practicavalenciano.es",
"privacidad_title" : "Política de Privacidad de www.practicavalenciano.es",
"privacidad_h1" : "Política de Privacidad de www.practicavalenciano.es",

"privacidad_titulo01" : "Introducción.",
"privacidad_titulo02" : "Responsable legal",
"privacidad_titulo03" : "Datos recopilados",
"privacidad_titulo04" : "Métodos de recopilación.",
"privacidad_titulo05" : "Objetivo de la recopilación y uso de los datos.",
"privacidad_titulo06" : "Destinatario de los datos.",
"privacidad_titulo07" : "Plazo de conservación de los datos.",
"privacidad_titulo08" : "¿Cómo protegemos sus datos?",
"privacidad_titulo09" : "Tus derechos en cuanto a protección de datos",
"privacidad_titulo10" : "Legitimación para el tratamiento de datos",
"privacidad_titulo11" : "Consecuencias de no aceptar la política de privacidad",
"privacidad_titulo12" : "Autoridad de protección de datos en España",
"privacidad_titulo13" : "Cambios en la Política de Privacidad",


"privacidad_texto01" : "Practicavalenciano.es recopila, trata y almacena información personal a través de la web de su propiedad https://www.practicavalenciano.es",
"privacidad_texto02" : "Esta información será relativa a los usuarios de la web. La información se recopilará, tratará y almacenará conforme a la presente Política de Privacidad.",
"privacidad_texto03" : "Esta Política de Privacidad fue actualizada el 01/10/2018.",
"privacidad_texto04" : "Denominación comercial: PRACTICAVALENCIANO.ES",
"privacidad_texto05" : "Denominación social: Bruno Jiménez Cifuentes(03845173X)",
"privacidad_texto06" : "Identificador fiscal: 03.845.173-X",
"privacidad_texto07" : "Domicilio: TRAFALGAR, 42 46023 VALENCIA",
"privacidad_texto08" : "E-mail de contacto: ADMINISTRADOR@PRACTICAVALENCIANO.ES",
"privacidad_texto09" : "RGPD (Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas)",
"privacidad_texto10" : "LOPD (Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal y Real Decreto 1720/2007, de 21 de diciembre, Reglamento de desarrollo de la LOPD)",
"privacidad_texto11" : "LSSI (Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico)",
"privacidad_texto12" : "Únicamente se recopilarán los datos estrictamente necesarios para llevar a cabo la normal actividad del servicio. Ajustándose al principio de minimización de datos (Art.5.b GDPR).",
"privacidad_texto13" : "Los datos recopilados serán en todo caso de mayores de 16 años (Art. 8.1 GDPR). PRACTICAVALENCIANO.ES se reserva el derecho a tomar las medidas oportunas para comprobar la veracidad de la edad (Art. 8.2 GDPR).",
"privacidad_texto14" : "En todo caso estos datos serán de carácter personal identificativos y no sensibles, podrán ser:",
"privacidad_texto15" : "Correo electrónico",
"privacidad_texto16" : "Teléfono",
"privacidad_texto17" : "Nombre y apellidos",
"privacidad_texto18" : "DNI",
"privacidad_texto19" : "Dirección",
"privacidad_texto20" : "Los datos personales se recopilarán a través de la web de PRACTICAVALENCIANO.ES, HTTPS://WWW.PRACTICAVALENCIANO.ES, cuando introduzcas información en alguno de los campos destinados a tal efecto en la web. Estos campos están debidamente señalizados y no recopilarán ningún dato hasta que no aceptes expresamente la cesión y gestión conforme a esta política de privacidad.",
"privacidad_texto21" : "La recopilación y uso de datos se realiza con el único objetivo de la difusión de información y publicidad.",
"privacidad_texto22" : "PRACTICAVALENCIANO.ES se compromete a no utilizar los datos obtenidos con una finalidad distinta a esta.",
"privacidad_texto23" : "Los datos recopilados se incorporarán a un fichero propiedad de PRACTICAVALENCIANO.ES",
"privacidad_texto24" : "Este fichero será gestionado por Bruno Jiménez Cifuentes",
"privacidad_texto25" : "Este fichero se almacenará en CUBENODE SYSTEM S.L. Con domicilio en C/ La trucha, Edificio Victoria , 3-5ºA , 18015 Granada (Granada) y en CPC Servicios Informáticos Aplicados a Nuevas Tecnologías S.L. con domicilio en C/ Nardo, 12 28250 – Torrelodones (Madrid).",
"privacidad_texto26" : "Los datos se conservarán hasta que se cumpla el objetivo por el cual se recopilaron estos datos (Art.5.e. GDPR) o hasta que se ejerza el derecho a la supresión o modificación de los mismos. Siempre y cuando esto no entre en conflicto con la necesidad por motivos legales o fiscales de almacenar los mismos.",
"privacidad_texto27" : "Sus datos se transfieren y almacenan de forma segura ya que disponemos de:",
"privacidad_texto28" : "Cifrado con protocolo SSL.",
"privacidad_texto29" : "Firewall a nivel de servidor.",
"privacidad_texto30" : "Protocolos de seguridad para prevenir accesos no autorizados.",
"privacidad_texto31" : "Control de accesos.",
"privacidad_texto32" : "PRACTICAVALENCIANO.ES no puede garantizar la completa seguridad en las comunicaciones a través de Internet pero garantizamos tomar las medidas adecuadas para proteger sus datos.",
"privacidad_texto33" : "Además PRACTICAVALENCIANO.ES se compromete a mantener la confidencialidad de los datos y no comunicará ni permitirá el acceso a terceros no autorizados.",
"privacidad_texto34" : "La legislación le reconoce unos derechos como usuario que ha cedido sus datos personales:",
"privacidad_texto35" : "Acceso a los datos personales.",
"privacidad_texto36" : "Rectificación o supresión.",
"privacidad_texto37" : "Oponerse al tratamiento.",
"privacidad_texto38" : "Portabilidad de los datos.",
"privacidad_texto39" : "Limitación de su tratamiento.",
"privacidad_texto40" : "El ejercicio de estos derechos es personal. Por lo que solo puedes solicitarlos para los datos de los cuales eres el propietario.",
"privacidad_texto41" : "En el caso de que quieras ejercer alguno de estos derechos puedes hacerlo mediante un mail dirigido a ADMINISTRADOR@PRACTICAVALENCIANO.ES o mediante carta dirigida a PRACTICAVALENCIANO.ES (Bruno Jiménez Cifuentes) dirección TRAFALGAR, 42 46023 VALENCIA indicando los derechos que se quieren ejercer y una prueba de identidad.",
"privacidad_texto42" : "Nos comprometemos a responder a tu solicitud en un plazo máximo de 30 días hábiles.",
"privacidad_texto43" : "La base legal para el tratamiento de tus datos personales es la aceptación explícita del tratamiento, gestión y almacenamiento de los mismos según la presente política de privacidad.",
"privacidad_texto44" : "En el caso de que no aceptes la gestión de tus datos según la presente política de privacidad, no se procederá a la recopilación de los mismos, lo que puede suponer que no se pueda llevar a cabo el servicio prestado por PRACTICAVALENCIANO.ES.",
"privacidad_texto45" : "En el caso de que quieras hacer valer tus derechos en cuanto a protección de datos y consideras que no los estamos respetando puedes dirigirte a la autoridad española responsable.",
"privacidad_texto46" : "Sitio web de la autoridad de protección de datos: https://www.agpd.es/",
"privacidad_texto47" : "E-mail de la autoridad de protección de datos: internacional@agpd.es",
"privacidad_texto48" : "Teléfono de la autoridad de protección de datos: +34 91399 6200",
"privacidad_texto49" : "PRACTICAVALENCIANO.ES se reserva el derecho a modificar la presente Política de Privacidad, estas modificaciones se harán conforme a la legislación y la jurisprudencia y quedaran reflejadas en la presente Política de Privacidad.",



"examenes_JQCV" : "exámenes JQCV",
"vocabulario" : "vocabulario",
"ortografia" : "ortografía",
"dictados" : "dictados",
"master" : "master",

"vocalismo" : "vocalismo",
"byv" : "B y V",
"acentuacion" : "acentuación",
"eyoabiertas" : "la e y la o abiertas",
"dieresis" : "diéresis",
"diptongos" : "diptongos",
"acentodiacritico" : "el acento diacrítico",
"apostrofo" : "el apóstrofo",
"contraccion" : "contracción",
"nombresletras" : "nombres de las letras",
"partesdia" : "partes del día",
"diassemana" : "días de la semana",
"mesesano" : "meses del año",
"horas" : "las horas",
"relacionesconvencionales" : "relaciones convencionales y de parentesco",
"partescuerpo" : "partes del cuerpo",
"hoyquecocinamos" : "hoy qué cocinamos",
"ponermesa" : "poner la mesa",
"entretelas" : "entre telas",
"ciudad" : "la ciudad",
"casa" : "la casa",
"numeros" : "los números",

"informacion_examen_master" : "información de un examen (Master)",
"examen_nuevo" : "nuevo examen",



"accepted" : ":attribute debe ser aceptado.",
"active_url" : ":attribute no es una URL válida.",
"after" : ":attribute debe ser una fecha posterior a :date.",
"after_or_equal" : ":attribute debe ser una fecha posterior o igual a :date.",
"alpha" : ":attribute sólo debe contener letras.",
"alpha_dash" : ":attribute sólo debe contener letras, números y guiones.",
"alpha_num" : ":attribute sólo debe contener letras y números.",
"array" : ":attribute debe ser un conjunto.",
"before" : ":attribute debe ser una fecha anterior a :date.",
"before_or_equal" : ":attribute debe ser una fecha anterior o igual a :date.",
"between" : [
"numeric" : ":attribute tiene que estar entre :min - :max.",
"file" : ":attribute debe pesar entre :min - :max kilobytes.",
"string" : ":attribute tiene que tener entre :min - :max caracteres.",
"array" : ":attribute tiene que tener entre :min - :max ítems.",
],
"boolean" : "El campo :attribute debe tener un valor verdadero o falso.",
"confirmed" : "La confirmación de :attribute no coincide.",
"date" : ":attribute no es una fecha válida.",
"date_equals" : ":attribute debe ser una fecha igual a :date.",
"date_format" : ":attribute no corresponde al formato :format.",
"different" : ":attribute y :other deben ser diferentes.",
"digits" : ":attribute debe tener :digits dígitos.",
"digits_between" : ":attribute debe tener entre :min y :max dígitos.",
"dimensions" : "Las dimensiones de la imagen :attribute no son válidas.",
"distinct" : "El campo :attribute contiene un valor duplicado.",
"email" : ":attribute no es un correo válido",
"ends_with" : "El campo :attribute debe finalizar con uno de los siguientes valores: :values",
"exists" : ":attribute es inválido.",
"file" : "El campo :attribute debe ser un archivo.",
"filled" : "El campo :attribute es obligatorio.",
"gt" : [
"numeric" : "El campo :attribute debe ser mayor que :value.",
"file" : "El campo :attribute debe tener más de :value kilobytes.",
"string" : "El campo :attribute debe tener más de :value caracteres.",
"array" : "El campo :attribute debe tener más de :value elementos.",
],
"gte" : [
"numeric" : "El campo :attribute debe ser como mínimo :value.",
"file" : "El campo :attribute debe tener como mínimo :value kilobytes.",
"string" : "El campo :attribute debe tener como mínimo :value caracteres.",
"array" : "El campo :attribute debe tener como mínimo :value elementos.",
],
"image" : ":attribute debe ser una imagen.",
"in" : ":attribute es inválido.",
"in_array" : "El campo :attribute no existe en :other.",
"integer" : ":attribute debe ser un número entero.",
"ip" : ":attribute debe ser una dirección IP válida.",
"ipv4" : ":attribute debe ser un dirección IPv4 válida",
"ipv6" : ":attribute debe ser un dirección IPv6 válida.",
"json" : "El campo :attribute debe tener una cadena JSON válida.",
"lt" : [
"numeric" : "El campo :attribute debe ser menor que :value.",
"file" : "El campo :attribute debe tener menos de :value kilobytes.",
"string" : "El campo :attribute debe tener menos de :value caracteres.",
"array" : "El campo :attribute debe tener menos de :value elementos.",
],
"lte" : [
"numeric" : "El campo :attribute debe ser como máximo :value.",
"file" : "El campo :attribute debe tener como máximo :value kilobytes.",
"string" : "El campo :attribute debe tener como máximo :value caracteres.",
"array" : "El campo :attribute debe tener como máximo :value elementos.",
],
"max" : [
"numeric" : ":attribute no debe ser mayor a :max.",
"file" : ":attribute no debe ser mayor que :max kilobytes.",
"string" : ":attribute no debe ser mayor que :max caracteres.",
"array" : ":attribute no debe tener más de :max elementos.",
],
"mimes" : ":attribute debe ser un archivo con formato: :values.",
"mimetypes" : ":attribute debe ser un archivo con formato: :values.",
"min" : [
"numeric" : "El tamaño de :attribute debe ser de al menos :min.",
"file" : "El tamaño de :attribute debe ser de al menos :min kilobytes.",
"string" : ":attribute debe contener al menos :min caracteres.",
"array" : ":attribute debe tener al menos :min elementos.",
],
"not_in" : ":attribute es inválido.",
"not_regex" : "El formato del campo :attribute no es válido.",
"numeric" : ":attribute debe ser numérico.",
"password" : "La contraseña es incorrecta.",
"present" : "El campo :attribute debe estar presente.",
"regex" : "El formato de :attribute es inválido.",
"required" : "El campo :attribute es obligatorio.",
"required_if" : "El campo :attribute es obligatorio cuando :other es :value.",
"required_unless" : "El campo :attribute es obligatorio a menos que :other esté en :values.",
"required_with" : "El campo :attribute es obligatorio cuando :values está presente.",
"required_with_all" : "El campo :attribute es obligatorio cuando :values está presente.",
"required_without" : "El campo :attribute es obligatorio cuando :values no está presente.",
"required_without_all" : "El campo :attribute es obligatorio cuando ninguno de :values estén presentes.",
"same" : ":attribute y :other deben coincidir.",
"size" : [
"numeric" : "El tamaño de :attribute debe ser :size.",
"file" : "El tamaño de :attribute debe ser :size kilobytes.",
"string" : ":attribute debe contener :size caracteres.",
"array" : ":attribute debe contener :size elementos.",
],
"starts_with" : "El campo :attribute debe comenzar con uno de los siguientes valores: :values",
"string" : "El campo :attribute debe ser una cadena de caracteres.",
"timezone" : "El :attribute debe ser una zona válida.",
"unique" : "El campo :attribute ya ha sido registrado.",
"uploaded" : "Subir :attribute ha fallado.",
"url" : "El formato :attribute es inválido.",
"uuid" : "El campo :attribute debe ser un UUID válido.",


"custom" : [
"password" : [
"min" : "La :attribute debe contener más de :min caracteres",
],
"email" : [
"unique" : "El :attribute ya ha sido registrado.",
],
],


"attributes" : [
"address" : "dirección",
"age" : "edad",
"body" : "contenido",
"city" : "ciudad",
"content" : "contenido",
"country" : "país",
"date" : "fecha",
"day" : "día",
"description" : "descripción",
"email" : "correo electrónico",
"excerpt" : "extracto",
"first_name" : "nombre",
"gender" : "género",
"hour" : "hora",
"last_name" : "apellido",
"message" : "mensaje",
"minute" : "minuto",
"mobile" : "móvil",
"month" : "mes",
"name" : "nombre",
"password" : "contraseña",
"password_confirmation" : "confirmación de la contraseña",
"phone" : "teléfono",
"price" : "precio",
"second" : "segundo",
"sex" : "sexo",
"subject" : "asunto",
"terms" : "términos",
"time" : "hora",
"title" : "título",
"username" : "usuario",
"year" : "año",
],


"A fresh verification link has been sent to your email address.": "Se ha enviado un nuevo enlace de verificación a su dirección de correo electrónico",
"A new verification link has been sent to the email address you provided during registration.": "Se envió un nuevo vínculo de verificación a la dirección de correo electrónico que proporcionó durante el registro",
"Add a new team member to your team, allowing them to collaborate with you.": "Agregue un nuevo miembro del equipo a su equipo, lo que le permitirá colaborar con usted",
"Add additional security to your account using two factor authentication.": "Agregue seguridad adicional a su cuenta mediante la autenticación de dos factores",
"Add Team Member": "Agregar miembro del equipo",
"Add": "Agregar",
"Added.": "Adicional.",
"Administrator users can perform any action.": "Los usuarios administradores pueden realizar cualquier acción",
"Administrator": "Administrador",
"All of the people that are part of this team.": "Todas las personas que forman parte de este equipo",
"All rights reserved.": "Reservados todos los derechos.",
"Already registered?": "¿Ya registrado?",
"API Token Permissions": "Permisos de token de API",
"API Token": "Token de API",
"API tokens allow third-party services to authenticate with our application on your behalf.": "Los tokens de API permiten que los servicios de terceros se autentiquen con nuestra aplicación en su nombre",
"API Tokens": "Tokens de API",
"Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.: "¿Está seguro de que desea eliminar este equipo? Una vez que se elimina un equipo, todos sus recursos y datos se eliminarán de forma permanente.",
"Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.: "¿Está seguro de que desea eliminar su cuenta? Una vez que se elimine su cuenta, todos sus recursos y datos se eliminarán de forma permanente. Ingrese su contraseña para confirmar que desea eliminar su cuenta de forma permanente.",
"Are you sure you would like to delete this API token?": "¿Está seguro de que desea eliminar este token de API?",
"Are you sure you would like to leave this team?": "¿Estás seguro de que te gustaría dejar este equipo?",
"Are you sure you would like to remove this person from the team?": "¿Estás seguro de que te gustaría eliminar a esta persona del equipo?",
"Before proceeding, please check your email for a verification link.": "Antes de continuar, compruebe si hay un enlace de verificación en su correo electrónico.",
"Browser Sessions": "Sesiones del navegador",
"click here to request another": "haga clic aquí para solicitar otro",
"Close": "Cerrar",
"Code": "Código",
"Confirm Password": "Confirmar Contraseña",
"Confirm": "Confirmar",
"Create a new team to collaborate with others on projects.": "Crea un nuevo equipo para colaborar con otros en proyectos",
"Create API Token": "Crear token de API",
"Create New Team": "Crear nuevo equipo",
"Create Team": "Crear equipo",
"Create": "Crear",
"Created.": "Creado.",
"Current Password": "Contraseña actual",
"Dashboard": "Tablero",
"Delete Account": "Borrar cuenta",
"Delete API Token": "Eliminar token de API",
"Delete Team": "Eliminar equipo",
"Delete": "Borrar",
"Disable": "Desactivar",
"Done.": "Hecho.",
"E-Mail Address": "Dirección de correo electrónico",
"Editor users have the ability to read, create, and update.": "Los usuarios del editor tienen la capacidad de leer, crear y actualizar",
"Editor": "Editor",
"Email Password Reset Link": "Vínculo de restablecimiento de contraseña de correo electrónico",
"Email": "Correo electrónico",
"Enable": "Habilitar",
"Ensure your account is using a long, random password to stay secure.": "Asegúrese de que su cuenta esté usando una contraseña larga y aleatoria para mantenerse seguro",
"For your security, please confirm your password to continue.": "Por su seguridad, confirme su contraseña para continuar.",
"Forbidden": "Prohibido",
"Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "¿Olvidaste tu contraseña? No hay problema. Solo dinos tu dirección de correo electrónico y te enviaremos un enlace para restablecer la contraseña que te permitirá elegir una nueva",
"Forgot Your Password?": "¿Olvidaste tu contraseña?",
"Forgot your password?": "¿Olvidaste tu contraseña?",
"Go Home": "Vete a casa",
"Hello!": "¡Hola!",
"If necessary, you may logout of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Si es necesario, puede cerrar la sesión de todas sus otras sesiones de navegador en todos sus dispositivos. Algunas de sus sesiones recientes se enumeran a continuación; sin embargo, esta lista puede no ser exhaustiva. Si cree que su cuenta ha sido comprometida, también debe actualice su contraseña. ",
"If you did not create an account, no further action is required.": "Si no creó una cuenta, no es necesario realizar ninguna otra acción",
"If you did not receive the email": "Si no recibió el correo electrónico",
"If you did not request a password reset, no further action is required.": "Si no solicitó un restablecimiento de contraseña, no es necesario realizar ninguna otra acción.",
"Invalid signature.": "Firma inválida.",
"Last active": "Último Activo",
"Last used": "Utilizado por última vez",
"Leave Team": "Dejar equipo",
"Leave": "Salir",
"Login": "Acceso",
"Logout Other Browser Sessions": "Cerrar sesión en otras sesiones del navegador",
"Logout": "Cerrar sesión",
"Manage Account": "Administrar cuenta",
"Manage and logout your active sessions on other browsers and devices.": "Administre y cierre la sesión de sus sesiones activas en otros navegadores y dispositivos",
"Manage API Tokens": "Administrar tokens de API",
"Manage Role": "Administrar rol",
"Manage Team": "Administrar equipo",
"Name": "Nombre",
"Nevermind": "No importa",
"New Password": "Nueva contraseña",
"Not Found": "Extraviado",
"of": "de",
"Oh no": "Oh no",
"Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "Una vez que se elimina un equipo, todos sus recursos y datos se eliminarán de forma permanente. Antes de eliminar este equipo, descargue cualquier dato o información sobre este equipo que desee conservar",
"Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Una vez que se elimine su cuenta, todos sus recursos y datos se eliminarán permanentemente. Antes de eliminar su cuenta, descargue cualquier dato o información que desee conservar.",
"Page Expired": "Página caducada",
"Pagination Navigation": "Navegación de paginación",
"Password": "Contraseña",
"Permanently delete this team.": "Eliminar este equipo de forma permanente",
"Permanently delete your account.": "Elimina tu cuenta de forma permanente",
"Permissions": "Permisos",
"Photo": "Foto",
"Please click the button below to verify your email address.": "Haga clic en el botón de abajo para verificar su dirección de correo electrónico.",
"Please confirm access to your account by entering one of your emergency recovery codes.": "Confirme el acceso a su cuenta ingresando uno de sus códigos de recuperación de emergencia",
"Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Confirme el acceso a su cuenta ingresando el código de autenticación proporcionado por su aplicación de autenticación.",
"Please confirm your password before continuing.": "Confirme su contraseña antes de continuar.",
"Please copy your new API token. For your security, it won't be shown again.": "Copie su nuevo token de API. Por su seguridad, no se mostrará de nuevo.",
"Please enter your password to confirm you would like to logout of your other browser sessions across all of your devices.": "Ingrese su contraseña para confirmar que desea cerrar la sesión de sus otras sesiones de navegador en todos sus dispositivos",
"Please provide the email address of the person you would like to add to this team. The email address must be associated with an existing account.": "Proporcione la dirección de correo electrónico de la persona que le gustaría agregar a este equipo. La dirección de correo electrónico debe estar asociada a una cuenta existente",
"Profile Information": "Información del perfil",
"Profile": "Perfil",
"Recovery Code": "Código de recuperación",
"Regards": "Saludos",
"Regenerate Recovery Codes": "Regenerar códigos de recuperación",
"Register": "Registrarse",
"Remember Me": "Recuérdame",
"Remember me": "Recuérdame",
"Remove Photo": "Eliminar foto",
"Remove Team Member": "Eliminar miembro del equipo",
"Remove": "Eliminar",
"Resend Verification Email": "Reenviar correo electrónico de verificación",
"Reset Password Notification": "Notificación de restablecimiento de contraseña",
"Reset Password": "Restablecer la contraseña",
"results": "resultados",
"Role": "Papel",
"Save": "Salvar",
"Saved.": "Salvado.",
"Select A New Photo": "Seleccionar una nueva foto",
"Send Password Reset Link": "Enviar enlace de restablecimiento de contraseña",
"Server Error": "Error del Servidor",
"Service Unavailable": "Servicio No Disponible",
"Show Recovery Codes": "Mostrar códigos de recuperación",
"Showing": "Demostración",
"Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Guarde estos códigos de recuperación en un administrador de contraseñas seguro. Se pueden usar para recuperar el acceso a su cuenta si pierde su dispositivo de autenticación de dos factores",
"Switch Teams": "Cambiar de equipo",
"Team Details": "Detalles del equipo",
"Team Members": "Miembros del equipo",
"Team Name": "Nombre del equipo",
"Team Owner": "Propietario del equipo",
"Team Settings": "Configuración del equipo",
"Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.",
"Go to page :page": "Go to page :page",: "Ir a la página: página",
"The :attribute must be a valid role.": "The :attribute must be a valid role.",: "El: atributo debe ser un rol válido.",
"This password reset link will expire in :count minutes.": "This password reset link will expire in :count minutes.",: "Este enlace de restablecimiento de contraseña caducará en: minutos.",
"If you’re having trouble clicking the \:actionText\" button, copy and paste the URL below\ninto your web browser:": "If you’re having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:",: "Si tiene problemas para hacer clic en el botón \": actionText \ ",,
"The :attribute must be at least :length characters and contain at least one number.": "The :attribute must be at least :length characters and contain at least one number.",: "El atributo: debe tener al menos: caracteres de longitud y contener al menos un número.",,
"The :attribute must be at least :length characters and contain at least one special character.": "The :attribute must be at least :length characters and contain at least one special character.",: "El atributo: debe tener al menos: caracteres de longitud y contener al menos un carácter especial.",,
"The :attribute must be at least :length characters and contain at least one uppercase character and one number.": "The :attribute must be at least :length characters and contain at least one uppercase character and one number.",: "El atributo: debe tener al menos: caracteres de longitud y contener al menos un carácter en mayúscula y un número.",,
"The :attribute must be at least :length characters and contain at least one uppercase character and one special character.": "The :attribute must be at least :length characters and contain at least one uppercase character and one special character.",: "El atributo: debe tener al menos: caracteres de longitud y contener al menos un carácter en mayúscula y un carácter especial.",,
"The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.": "The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.",: "El atributo: debe tener al menos: caracteres de longitud y contener al menos un carácter en mayúscula, un número y un carácter especial.",,
"The :attribute must be at least :length characters and contain at least one uppercase character.": "The :attribute must be at least :length characters and contain at least one uppercase character.",: "El atributo: debe tener al menos: caracteres de longitud y contener al menos un carácter en mayúscula.",,
"The :attribute must be at least :length characters.": "The :attribute must be at least :length characters.",: "El: atributo debe tener al menos: caracteres de longitud.",,



"vocabulario_comun1" : "Valencino",
"vocabulario_comun2" : "Castellano",
"vocabulario_comun3" : "Definición",
"vocabulario_comun4" : "També es pot dir",



"vocabulario_breadcrumb" : "Vocabulario",
"vocabulario_title" : "Vocabulario valenciano",
"vocabulario_h1" : "Vocabulario valenciano",
"vocabulario_descripcion" : "Vocabulari valencià: aprende el vocabulario valenciano, las palabras del diccionario valenciano, haciendo ejercicios.",
"vocabulario_keywords" : "Vocabulari valencià, vocabulario basico, diccionario valenciano, ejercicos de valenciano, aprender valenciano, practica valenciano",
"vocabulario_titulo1" : "Vocabulario valenciano",
"vocabulario_titulo2" : "Metodología de estudio del vocabulario valenciano",
"vocabulario_titulo3" : "Vocabulario valenciano - Campos Semánticos",
"vocabulario_texto1" : "Aumenta tu vocabulario valenciano siguiendo el programa de la JQCV. Conoce el vocabulario valenciano de los exámenes oral, elemental, mitja y superior de la JQCV.",
"vocabulario_texto2" : "Aumenta tu vocabulario valenciano con ejercicios prácticos y aclaraciones sencillas que te ayudarán a superar las pruebas de la JQCV.",
"vocabulario_texto3" : "Dividiremos el vocabulario valenciano en diferentes temas de forma que sea más sencillo su aprendizaje.",
"vocabulario_texto4" : "Cada tema corresponde a un campo semántico diferente que te ayudará a comprender la lengua valenciana desde el principio.",
"vocabulario_texto7" : "En la mayoría de los temas podrás hacer ejercicios prácticos que te ayudarán a practicar el vocabulario valenciano.",
"vocabulario_texto6" : "Nuestra recomendación es que practiques tanto como puedas. Cuantos más ejercicos de vocabulario hagas más asentarás los conocimientos. No dejes de practicar cuantas veces quieras.",




"lletres_breadcrumb" : "El nombre de las letras",
"lletres_title" : "El nombre de las letras",
"lletres_h1" : "El nombre de las letras",
"lletres_descripcion" : "El nombre de las letras (vocabulario valenciano): aprende el nombre de las letras en valenciano. Descobre el alfabeto valenciano.",
"lletres_keywords" : "letras en valenciano, nombre de letra, alfabeto valenciano",
"lletres_titulo20" : "El nombre de las letras (vocabulario valenciano)",
"lletres_titulo21" : "Letra",
"lletres_titulo22" : "Nombre",
"lletres_titulo23" : "Ejemplo",
"lletres_texto1" : "El nombre de las letras es un apartado dirigido a los que necesitan aprender valenciano desde el principio, desde un nivel básico.",
"lletres_texto2" : "Saber las letras y saber que en valenciano podemos utilizar la doble ese (ss), la doble ene (nn), la ele geminada (l·l),… es imprescindible para afrontar la ortografía del valenciano.",
"lletres_texto3" : "Conocer el abecedari valenciano, las letras valencianas conocer sus usos te ayudará a construir, leer y pronunciar en valenciano.",
"lletres_texto4" : "Ánimo.",
"lletres_texto20" : "A, a",
"lletres_texto21" : "a",
"lletres_texto22" : "anar",
"lletres_texto23" : "B, b",
"lletres_texto24" : "be (alta)",
"lletres_texto25" : "balança",
"lletres_texto26" : "C, c",
"lletres_texto27" : "ce",
"lletres_texto28" : "cantar",
"lletres_texto29" : "D, d",
"lletres_texto30" : "de",
"lletres_texto31" : "dit",
"lletres_texto32" : "E, e",
"lletres_texto33" : "e",
"lletres_texto34" : "elegant",
"lletres_texto35" : "F, f",
"lletres_texto36" : "efe, efa, ef",
"lletres_texto37" : "favorit",
"lletres_texto38" : "G, g",
"lletres_texto39" : "ge",
"lletres_texto40" : "gat",
"lletres_texto41" : "H, h",
"lletres_texto42" : "hac",
"lletres_texto43" : "habilitat",
"lletres_texto44" : "I, i",
"lletres_texto45" : "i llatina",
"lletres_texto46" : "iaia",
"lletres_texto47" : "J, j",
"lletres_texto48" : "jota",
"lletres_texto49" : "jacuzzi",
"lletres_texto70" : "K, k",
"lletres_texto71" : "ca",
"lletres_texto72" : "karate",
"lletres_texto73" : "L, l",
"lletres_texto74" : "ele, ela o el",
"lletres_texto75" : "laberint",
"lletres_texto76" : "M, m",
"lletres_texto77" : "eme, ema o em",
"lletres_texto78" : "mare",
"lletres_texto79" : "N, n",
"lletres_texto60" : "ene o ena o en",
"lletres_texto61" : "nas",
"lletres_texto62" : "O, o",
"lletres_texto63" : "o",
"lletres_texto64" : "orella",
"lletres_texto65" : "P, p",
"lletres_texto66" : "pe",
"lletres_texto67" : "ploure",
"lletres_texto68" : "Q, q",
"lletres_texto69" : "cu",
"lletres_texto70" : "qüestió",
"lletres_texto71" : "R, r",
"lletres_texto72" : "erre, erra o er",
"lletres_texto73" : "rialla",
"lletres_texto74" : "S, s",
"lletres_texto75" : "esse, essa o es",
"lletres_texto76" : "sucre",
"lletres_texto77" : "T, t",
"lletres_texto78" : "te",
"lletres_texto79" : "tabal",
"lletres_texto80" : "U, u",
"lletres_texto81" : "u",
"lletres_texto82" : "udolar",
"lletres_texto83" : "V, v",
"lletres_texto84" : "ve (baixa)",
"lletres_texto85" : "veritat",
"lletres_texto86" : "W, w",
"lletres_texto87" : "ve (doble)",
"lletres_texto88" : "walkman",
"lletres_texto89" : "X, x",
"lletres_texto90" : "ics o xeix",
"lletres_texto91" : "xica",
"lletres_texto92" : "Y, y",
"lletres_texto93" : "i grega",
"lletres_texto94" : "espanya",
"lletres_texto95" : "Z, z",
"lletres_texto96" : "zeta",
"lletres_texto97" : "zebra",



"partsdía_breadcrumb" : "Partes del día",
"partsdía_title" : "Partes del día",
"partsdía_h1" : "Partes del día",
"partsdía_descripcion" : "Partes del día (vocabulario valenciano): Estudíaremos las distintas pertes del día en valenciano y haremos ejercicios para consolidar los conocimientos.",
"partsdía_keywords" : "partes del día, ejercicios de partes del día, vocabulario de partes del día, partes del día en valenciano",
"partsdía_titulo1" : "Partes del día (vocabulario valenciano)",
"partsdía_texto1" : "Dia (dia)",
"partsdía_texto2" : "Les hores de llum del sol",
"partsdía_texto3" : "Matinada",
"partsdía_texto4" : "Abans de fer-se de dia",
"partsdía_texto7" : "Matí",
"partsdía_texto6" : "Des que es fa de dia fins les dotze (12:00h)",
"partsdía_texto7" : "Migdia",
"partsdía_texto8" : "Les dotze (12:00h)",
"partsdía_texto9" : "Vesprada",
"partsdía_texto10" : "Deprés de migdia fins que s’amga el sol",
"partsdía_texto11" : "Poqueta nit",
"partsdía_texto12" : "Quan està amagant-se el sol",
"partsdía_texto13" : "Nit",
"partsdía_texto14" : "Hores sense llum del sol",



"diassemana_breadcrumb" : "Días de la semana",
"diassemana_title" : "Días de la semana",
"diassemana_h1" : "Días de la semana",
"diassemana_descripcion" : "aprender los días de la semana en valenciano con ejercicos prácticos. Completa el vocabulario de valenciano de los días de la semana. Aprenderàs todo el léxico de los días de la semana con sencillos ejercicios.",
"diassemana_keywords" : "días de la semana, días en valenciano, semana en valenciano, ejercicios días de la semana",
"diassemana_titulo1" : "Días de la semana",
"diassemana_titulo2" : "Singular",
"diassemana_titulo3" : "Plural",
"diassemana_titulo4" : "Abreviaturas",

"diassemana_texto1" : "Dilluns (lunes)",
"diassemana_texto2" : "Dilluns (lunes)",
"diassemana_texto3" : "dl",
"diassemana_texto4" : "Dimarts (martes)",
"diassemana_texto7" : "Dimarts (martes)",
"diassemana_texto6" : "dt",
"diassemana_texto7" : "Dimecres (miércoles)",
"diassemana_texto8" : "Dimecres (miércoles)",
"diassemana_texto9" : "dc",
"diassemana_texto10" : "Dijous (jueves)",
"diassemana_texto11" : "Dijous (jueves)",
"diassemana_texto12" : "dj",
"diassemana_texto13" : "Divendres (viernes)",
"diassemana_texto14" : "Divendres (viernes)",
"diassemana_texto15" : "dv",
"diassemana_texto16" : "Dissabte (sábado)",
"diassemana_texto17" : "Dissabtes (sábados)",
"diassemana_texto18" : "ds",
"diassemana_texto19" : "Diumenge (domingo)",
"diassemana_texto20" : "Diumenges (domingos)",
"diassemana_texto21" : "dg",



"meses_breadcrumb" : "Meses del año (vocabulario valenciano)",
"meses_title" : "Meses del año (vocabulario valenciano)",
"meses_h1" : "Meses del año (vocabulario valenciano)",
"meses_descripcion" : "vocabulario valenciano: meses del año. Meses del año en valenciano.",
"meses_keywords" : "meses del año, ejercicios de meses del año, vocabulario de meses del año, meses del año en valenciano",
"meses_titulo20" : "Meses del año",
"meses_titulo21" : "Mesos",
"meses_titulo22" : "Duració",
"meses_texto1" : "Los meses del año en valenciano es un tema de nuestro vocabulario valenciano dirigido a los principiantes.",
"meses_texto2" : "Estudíar los meses en valenciano es otra prioridad para aquellos que deciden tener un nivel básico o presentarse a la prueba A2 de la Junta Qualificadora de Coneixements de Valenciano (JQCV).",
"meses_texto3" : "Por descontado, olvidar el vocabulario valenciano de los meses del año serà difícil si se realizan los ejercicios de los meses en valenciano que hemos preparados para nuestros alumnos.",
"meses_texto4" : "Nuestro consejo, aprende la teoría de los meses en valenciano y realiza los ejercicios de los meses en valenciano.",
"meses_texto5" : "Ánim.",
"meses_texto20" : "Gener",
"meses_texto21" : "Té 31 dies",
"meses_texto22" : "Febrer",
"meses_texto23" : "Té 28 dies, encara que també té 29 quan és bisext",
"meses_texto24" : "Març",
"meses_texto25" : "Té 31 dies",
"meses_texto26" : "Abril",
"meses_texto27" : "Té 30 dies",
"meses_texto28" : "Maig",
"meses_texto29" : "Té 31 dies",
"meses_texto30" : "Juny",
"meses_texto31" : "Té 30 dies",
"meses_texto32" : "Juliol",
"meses_texto33" : "Té 31 dies",
"meses_texto34" : "Agost",
"meses_texto35" : "Té 31 dies",
"meses_texto36" : "Setembre",
"meses_texto37" : "Té 30 dies",
"meses_texto38" : "Octubre",
"meses_texto39" : "Té 31 dies",
"meses_texto40" : "Novembre",
"meses_texto41" : "Té 30 dies",
"meses_texto42" : "Desembre",
"meses_texto43" : "Té 31 dies",



"horas_breadcrumb" : "Las horas en valenciano",
"horas_title" : "Las horas del día en valenciano",
"horas_h1" : "Las horas del día en valenciano",
"horas_descripcion" : "Las horas del día(vocabulario valenciano): aprenderemos las horas del día en valenciano ampliando el vocabulario valenciano.",
"horas_keywords" : "hores en valenciano, las horas del día en valenciano, vocabulario de las horas del día, ejercicios de las horas del día",
"horas_titulo1" : "Las horas del día en valenciano",
"horas_titulo20" : "Las horas del día: hora exacta",
"horas_titulo60" : "Las horas del día: y cuarto",
"horas_titulo100" : "Las horas del día: y media",
"horas_titulo140" : "Las horas del día: menos cuarto",
"horas_titulo180" : "Las horas del día: algunos minutos",
"horas_imgtitle20" : "Las horas del día en valenciano",
"horas_imgtitle60" : "Las horas del día en valenciano",
"horas_imgtitle100" : "Las horas del día en valenciano",
"horas_imgtitle140" : "Las horas del día en valenciano",
"horas_imgtitle180" : "Las horas del día en valenciano",
"horas_imgalt20" : "Las horas del día: hora exacta",
"horas_imgalt60" : "Las horas del día: y cuarto",
"horas_imgalt100" : "Las horas del día: y media",
"horas_imgalt140" : "Las horas del día: menos cuarto",
"horas_imgalt180" : "Las horas del día: algunos minutos",
"horas_texto1" : "Las horas del día en valenciano. Horas de sol, horas de sueño, horas del mundo, … Cada idioma tiene su particularidad a la hora de decir las horas.",
"horas_texto2" : "Las horas en valenciano es otro tema que ofrecemos en nuestra página, dirigida a todos los interesados pero, por descontado, está en nuestro vocabulario valenciano para aquellos que necesiten superar el nivel oral de la Junta Qualificadora de Coneixements de Valenciano (JQCV), porque es uno de los temas propuestos.",
"horas_texto3" : "El vocabulario de las horas del día en valenciano es neceari0 para expresarse en la Comunidad Valenciana.",
"horas_texto4" : "El vocabulario de las horas del día en valenciano està estructurado para que, una vez estudiada la teoría, completes los ejercicios de las horas del día y amplíes así tu vocabulario valenciano de manera sencilla.",
"horas_texto7" : "Recuerda, para el nivel elemental, mitjà, superior, pero sobretodo para el nivel oral de la JQCV prepárate las horas del día en valenciano. Ánimo.",

"horas_texto20" : "Cuando es la hora exacta se dice el nombre de la hora. Ahora bien, a partir de mediodía se puede decir las trece horas, las catorce horas, ... hasta las veinticuatro horas, pero no es lo habitual.",
"horas_texto21" : "La una",
"horas_texto22" : "01:00 h",
"horas_texto23" : "13:00 h",
"horas_texto24" : "Les dos",
"horas_texto25" : "02:00 h",
"horas_texto26" : "14:00 h",
"horas_texto27" : "Les tres",
"horas_texto28" : "03:00 h",
"horas_texto29" : "15:00 h",
"horas_texto30" : "Les quatre",
"horas_texto31" : "04:00 h",
"horas_texto32" : "16:00 h",
"horas_texto33" : "Les cinc",
"horas_texto34" : "05:00 h",
"horas_texto35" : "17:00 h",
"horas_texto36" : "Les sis",
"horas_texto37" : "06:00 h",
"horas_texto38" : "18:00 h",
"horas_texto39" : "Les set",
"horas_texto40" : "07:00 h",
"horas_texto41" : "19:00 h",
"horas_texto42" : "Les huit",
"horas_texto43" : "08:00 h",
"horas_texto44" : "20:00 h",
"horas_texto45" : "Les nou",
"horas_texto46" : "09:00 h",
"horas_texto47" : "21:00 h",
"horas_texto48" : "Les deu",
"horas_texto49" : "10:00 h",
"horas_texto70" : "22:00 h",
"horas_texto71" : "Les onze",
"horas_texto72" : "11:00 h",
"horas_texto73" : "23:00 h",
"horas_texto74" : "Les dotze",
"horas_texto75" : "12:00 h",
"horas_texto76" : "24:00 h",
"horas_texto60" : "Para decir la hora pasados 15 minutos utilizamos al siguiente fórmula: hora + i + quart.",
"horas_texto61" : "La una i quart",
"horas_texto62" : "01:15 h",
"horas_texto63" : "13:15 h",
"horas_texto64" : "Les dos i quart",
"horas_texto65" : "02:15 h",
"horas_texto66" : "14:15 h",
"horas_texto67" : "Les tres i quart",
"horas_texto68" : "03:15 h",
"horas_texto69" : "15:15 h",
"horas_texto70" : "Les quatre i quart",
"horas_texto71" : "04:15 h",
"horas_texto72" : "16:15 h",
"horas_texto73" : "Les cinc i quart",
"horas_texto74" : "05:15 h",
"horas_texto75" : "17:15 h",
"horas_texto76" : "Les sis i quart",
"horas_texto77" : "06:15 h",
"horas_texto78" : "18:15 h",
"horas_texto79" : "Les set i quart",
"horas_texto80" : "07:15 h",
"horas_texto81" : "19:15 h",
"horas_texto82" : "Les huit i quart",
"horas_texto83" : "08:15 h",
"horas_texto84" : "20:15 h",
"horas_texto85" : "Les nou i quart",
"horas_texto86" : "09:15 h",
"horas_texto87" : "21:15 h",
"horas_texto88" : "Les deu i quart",
"horas_texto89" : "10:15 h",
"horas_texto90" : "22:15 h",
"horas_texto91" : "Les onze i quart",
"horas_texto92" : "11:15 h",
"horas_texto93" : "23:15 h",
"horas_texto94" : "Les dotze i quart",
"horas_texto95" : "12:15 h",
"horas_texto96" : "00:15 h",
"horas_texto100" : "Para decir la hora pasados treinta minutos decimos: hora i trenta minuts. Fórmula: hora + i + mitja.",
"horas_texto101" : "La una i mitja",
"horas_texto102" : "01:30 h",
"horas_texto103" : "13:30 h",
"horas_texto104" : "Les dos i mitja",
"horas_texto105" : "02:30 h",
"horas_texto106" : "14:30 h",
"horas_texto107" : "Les tres i mitja",
"horas_texto108" : "03:30 h",
"horas_texto109" : "15:30 h",
"horas_texto110" : "Les quatre i mitja",
"horas_texto111" : "04:30 h",
"horas_texto112" : "16:30 h",
"horas_texto113" : "Les cinc i mitja",
"horas_texto114" : "05:30 h",
"horas_texto115" : "17:30 h",
"horas_texto116" : "Les sis i mitja",
"horas_texto117" : "06:30 h",
"horas_texto118" : "18:30 h",
"horas_texto119" : "Les set i mitja",
"horas_texto120" : "07:30 h",
"horas_texto121" : "19:30 h",
"horas_texto122" : "Les huit i mitja",
"horas_texto123" : "08:30 h",
"horas_texto124" : "20:30 h",
"horas_texto125" : "Les nou i mitja",
"horas_texto126" : "09:30 h",
"horas_texto127" : "21:30 h",
"horas_texto128" : "Les deu i mitja",
"horas_texto129" : "10:30 h",
"horas_texto130" : "22:30 h",
"horas_texto131" : "Les onze i mitja",
"horas_texto132" : "11:30 h",
"horas_texto133" : "23:30 h",
"horas_texto134" : "Les dotze i mitja",
"horas_texto135" : "12:30 h",
"horas_texto136" : "00:30 h",
"horas_texto140" : "Para decir una hora y cuarenta y cnco minutos, es decir, una hora y tres cuartos usamos la fórmula: hora (següent) menys quart. También se puede decir l"hora i quaranta cinc minuts con la fórmula: hora + i + quaranta cinc minuts.",
"horas_texto141" : "La una i quaranta cinc minuts",
"horas_texto142" : "01:45 h",
"horas_texto143" : "13:45 h",
"horas_texto144" : "Les dos i quaranta cinc minuts",
"horas_texto145" : "02:45 h",
"horas_texto146" : "14:45 h",
"horas_texto147" : "Les tres i quaranta cinc minuts",
"horas_texto148" : "03:45 h",
"horas_texto149" : "15:45 h",
"horas_texto150" : "Les quatre i quaranta cinc minuts",
"horas_texto151" : "04:45 h",
"horas_texto152" : "16:45 h",
"horas_texto153" : "Les cinc i quaranta cinc minuts",
"horas_texto154" : "05:45 h",
"horas_texto155" : "17:45 h",
"horas_texto156" : "Les sis i quaranta cinc minuts",
"horas_texto157" : "06:45 h",
"horas_texto158" : "18:45 h",
"horas_texto159" : "Les set i quaranta cinc minuts",
"horas_texto160" : "07:45 h",
"horas_texto161" : "19:45 h",
"horas_texto162" : "Les huit i quaranta cinc minuts",
"horas_texto163" : "08:45 h",
"horas_texto164" : "20:45 h",
"horas_texto165" : "Les nou i quaranta cinc minuts",
"horas_texto166" : "09:45 h",
"horas_texto167" : "21:45 h",
"horas_texto168" : "Les deu i quaranta cinc minuts",
"horas_texto169" : "10:45 h",
"horas_texto170" : "22:45 h",
"horas_texto171" : "Les onze i quaranta cinc minuts",
"horas_texto172" : "11:45 h",
"horas_texto173" : "23:45 h",
"horas_texto174" : "Les dotze i quaranta cinc minuts",
"horas_texto175" : "12:45 h",
"horas_texto176" : "00:45 h",


"horas_texto180" : "Para decir la hora y algunos minutos usamos la fórmula: l'hora + i + minuts.",
"horas_texto181" : "Les dos i cinc",
"horas_texto182" : " 02:05 h",
"horas_texto183" : "14:05 h",
"horas_texto184" : "Les set i vint-i- tres",
"horas_texto185" : "07:23 h",
"horas_texto186" : "19:23 h",
"horas_texto187" : "La una i dotze",
"horas_texto188" : "01:12 h",
"horas_texto189" : "13:12 h",
"horas_texto190" : "Les tres menys cinc",
"horas_texto191" : "02:55 h",
"horas_texto192" : "14:55 h",
"horas_texto193" : "Les deu menys vint",
"horas_texto194" : "09:40 h",
"horas_texto195" : "21:40 h",
"horas_texto196" : "Les quatre menys deu",
"horas_texto197" : "03:50 h",
"horas_texto198" : "15:50 h",





"parentesco_breadcrumb" : "Las relaciones convencionales y de parentesco",
"parentesco_title" : "Las relaciones convencionales y de parentesco",
"parentesco_h1" : "Las relaciones convencionales y de parentesco",
"parentesco_descripcion" : "Las relaciones convencionales y de parentesco (vocabulario valenciano): os presentamo las relaciones familiares en valenciano y las relaciones convencionales en valenciano.",
"parentesco_keywords" : "relaciones convencionales, relaciones de parentesco",
"parentesco_titulo20" : "Las relaciones convencionales y de parentesco",
"parentesco_titulo2" : "Valencià masculí",
"parentesco_titulo3" : "Valencià femení",
"parentesco_titulo4" : "Castellá",
"parentesco_texto20" : "Observaciones: se puede observar que, en algunos casos, la forma femenina cambia totalmente respecto a la masculina.",
"parentesco_texto21" : "Adoptat",
"parentesco_texto22" : "Adoptada",
"parentesco_texto23" : "Adoptado / adoptada",
"parentesco_texto24" : "Amic",
"parentesco_texto25" : "Amiga",
"parentesco_texto26" : "Amigo / amiga",
"parentesco_texto27" : "Aniversari",
"parentesco_texto28" : "-",
"parentesco_texto29" : "Aniversario",
"parentesco_texto30" : "Apadrinament",
"parentesco_texto31" : "-",
"parentesco_texto32" : "apadrinar",
"parentesco_texto33" : "Avantpassat",
"parentesco_texto34" : "Avantpassada",
"parentesco_texto35" : "Antepasado",
"parentesco_texto36" : "Avi",
"parentesco_texto37" : "Àvia",
"parentesco_texto38" : "Abuelo / abuela",
"parentesco_texto39" : "Besavi",
"parentesco_texto40" : "Besàvia",
"parentesco_texto41" : "Bisabuelo",
"parentesco_texto42" : "Besnét",
"parentesco_texto43" : "Besnéta",
"parentesco_texto44" : "Biznieto / biznieta",
"parentesco_texto45" : "Bessó",
"parentesco_texto46" : "Bessona",
"parentesco_texto47" : "Gemelos o mellizos",
"parentesco_texto48" : "Boda",
"parentesco_texto49" : "-",
"parentesco_texto50" : "Boda",
"parentesco_texto51" : "Casament",
"parentesco_texto52" : "-",
"parentesco_texto53" : "Casamiento",
"parentesco_texto54" : "Casori",
"parentesco_texto55" : "-",
"parentesco_texto56" : "Casamiento / boda",
"parentesco_texto57" : "Col·lega",
"parentesco_texto58" : "Col·lega",
"parentesco_texto59" : "Colega",
"parentesco_texto60" : "Company",
"parentesco_texto61" : "Companya",
"parentesco_texto62" : "Compañero / compañera",
"parentesco_texto63" : "Conegut",
"parentesco_texto64" : "Coneguda",
"parentesco_texto65" : "Conocido / conocida",
"parentesco_texto66" : "Consogre",
"parentesco_texto67" : "Consogra",
"parentesco_texto68" : "Consuegro",
"parentesco_texto69" : "Cònjuge",
"parentesco_texto70" : "Cònjuge",
"parentesco_texto71" : "Cónyuge",
"parentesco_texto72" : "Cosí",
"parentesco_texto73" : "Cosina",
"parentesco_texto74" : "Primo / prima",
"parentesco_texto75" : "Cunyat",
"parentesco_texto76" : "Cunyada",
"parentesco_texto77" : "Cuñado / cuñada",
"parentesco_texto78" : "Espòs",
"parentesco_texto79" : "Esposa",
"parentesco_texto80" : "Esposo / esposa",
"parentesco_texto81" : "Divorciat",
"parentesco_texto82" : "Divorciada",
"parentesco_texto83" : "Divorciado / divorciada",
"parentesco_texto84" : "Fadrí",
"parentesco_texto85" : "Fadrina",
"parentesco_texto86" : "Soltero / soltera",
"parentesco_texto87" : "Festeig",
"parentesco_texto88" : "-",
"parentesco_texto89" : "Festejo, salir, cortejo",
"parentesco_texto90" : "Fill",
"parentesco_texto91" : "Filla",
"parentesco_texto92" : "Hijo / hija",
"parentesco_texto93" : "Fillastre",
"parentesco_texto94" : "Fillastra",
"parentesco_texto95" : "Hijastro / hijastra",
"parentesco_texto96" : "Fillol",
"parentesco_texto97" : "Fillola",
"parentesco_texto98" : "Ahijado / ahijada",
"parentesco_texto99" : "Gendre",
"parentesco_texto100" : "Nora",
"parentesco_texto101" : "Yerno / nuera",
"parentesco_texto102" : "Germà",
"parentesco_texto103" : "Germana",
"parentesco_texto104" : "Hermano / hermana",
"parentesco_texto105" : "Germanastre",
"parentesco_texto106" : "Germanastra",
"parentesco_texto107" : "Hermanastro / hermanastra",
"parentesco_texto108" : "Home",
"parentesco_texto109" : "Dona",
"parentesco_texto110" : "Hombre / mujer o Marido / mujer",
"parentesco_texto111" : "Marit",
"parentesco_texto112" : "Muller",
"parentesco_texto113" : "Marido / mujer",
"parentesco_texto114" : "Matrimoni",
"parentesco_texto115" : "-",
"parentesco_texto116" : "Matrimonio",
"parentesco_texto117" : "Nebot",
"parentesco_texto118" : "Neboda",
"parentesco_texto119" : "Sobrino / sobrina",
"parentesco_texto120" : "Nóvio",
"parentesco_texto121" : "Nóvia",
"parentesco_texto122" : "Novio / novia",
"parentesco_texto123" : "Nét",
"parentesco_texto124" : "Néta",
"parentesco_texto125" : "Nieto / nieta",
"parentesco_texto126" : "Noces",
"parentesco_texto127" : "-",
"parentesco_texto128" : "Nupcias / boda",
"parentesco_texto129" : "Oncle",
"parentesco_texto130" : "Tia",
"parentesco_texto131" : "Tío / tía",
"parentesco_texto132" : "Orfe",
"parentesco_texto133" : "Òrfena",
"parentesco_texto134" : "Huérfano / huérfana",
"parentesco_texto135" : "Padrí",
"parentesco_texto136" : "Padrina",
"parentesco_texto137" : "Padrino / madrina",
"parentesco_texto138" : "Pare",
"parentesco_texto139" : "Mare",
"parentesco_texto140" : "Padre/ madre",
"parentesco_texto141" : "Parella de fet",
"parentesco_texto142" : "-",
"parentesco_texto143" : "Pareja de hecho",
"parentesco_texto144" : "Progenitor",
"parentesco_texto145" : "Progenitora",
"parentesco_texto146" : "Progenitor / progenitora",
"parentesco_texto147" : "Promés",
"parentesco_texto148" : "Promesa",
"parentesco_texto149" : "Prometido / prometida",
"parentesco_texto150" : "Rebesavi",
"parentesco_texto151" : "Rebesàvia",
"parentesco_texto152" : "Tatarabuelo / tatarabuela",
"parentesco_texto153" : "Rebesnét",
"parentesco_texto154" : "Rebesnéta",
"parentesco_texto155" : "Tataranieto / tataranieta",
"parentesco_texto156" : "Separació",
"parentesco_texto157" : "-",
"parentesco_texto158" : "Separación",
"parentesco_texto159" : "Separat",
"parentesco_texto160" : "Separada",
"parentesco_texto161" : "Separado / separadaa",
"parentesco_texto162" : "Sogre",
"parentesco_texto163" : "Sogra",
"parentesco_texto164" : "Suegro / suegra",
"parentesco_texto165" : "Tutela",
"parentesco_texto166" : "-",
"parentesco_texto167" : "Tutela",
"parentesco_texto168" : "Vidu o viudo",
"parentesco_texto169" : "Vídua o viuda",
"parentesco_texto170" : "Viudo / viuda",




"cos_breadcrumb" : "Cuerpo humano",
"cos_title" : "Léxico del cuerpo humano",
"cos_h1" : "Léxico del cuerpo humano",
"cos_descripcion" : "Léxico del cuerpo humano con sencillos ejercicios",
"cos_keywords" : "cuerpo humano, ejercicios del cuerpo humano, vocabulario del cuerpo humano",
"cos_titulo20" : "Vocabulario del cuerpo humano",
"cos_titulo21" : "Valencià",
"cos_titulo22" : "Castellá",
"cos_titulo140" : "Vídeos de las partes del cuerpo humano en valenciano",

"cos_texto1" : "vocabulario valenciano: partes del cuerpo humano. Conoce las partes del cuerpo humano en valenciano mediante ejercicios pràcticos. las partes del cuerpo humano se incluyen en el vocabulario de valenciano básico, nivell oral: cabeza, brazos, ojos,...",
"cos_texto2" : "No dudes en practicar tanto como quieras hasta que sepas las palabras y su significado.",

"cos_texto21" : "cap",
"cos_texto22" : "cabeza",
"cos_texto23" : "cara",
"cos_texto24" : "cara",
"cos_texto25" : "front",
"cos_texto26" : "frente",
"cos_texto27" : "ulls",
"cos_texto28" : "ojos",
"cos_texto29" : "orelles",
"cos_texto30" : "orejas",
"cos_texto31" : "celles",
"cos_texto32" : "cejas",
"cos_texto33" : "nas",
"cos_texto34" : "nariz",
"cos_texto35" : "boca",
"cos_texto36" : "boca",
"cos_texto37" : "llavis",
"cos_texto38" : "labios",
"cos_texto39" : "llengua",
"cos_texto40" : "lengua",
"cos_texto41" : "cabell",
"cos_texto42" : "cabello",
"cos_texto43" : "pèl",
"cos_texto44" : "pelo",
"cos_texto45" : "cintura",
"cos_texto46" : "cintura",
"cos_texto47" : "cames",
"cos_texto48" : "piernas",
"cos_texto49" : "taló",
"cos_texto50" : "talón",
"cos_texto51" : "parpelles",
"cos_texto52" : "parpados",
"cos_texto53" : "galtes",
"cos_texto54" : "mofletes",
"cos_texto55" : "dents",
"cos_texto56" : "dientes",
"cos_texto57" : "queixals",
"cos_texto58" : "muelas",
"cos_texto59" : "genives",
"cos_texto60" : "encías",
"cos_texto61" : "barbeta",
"cos_texto62" : "barbilla",
"cos_texto63" : "barba",
"cos_texto64" : "barba",
"cos_texto65" : "gola",
"cos_texto66" : "garganta",
"cos_texto67" : "coll",
"cos_texto68" : "cuello",
"cos_texto69" : "muscles",
"cos_texto70" : "hombros",
"cos_texto71" : "múscul",
"cos_texto72" : "músculo",
"cos_texto73" : "esquena",
"cos_texto74" : "espalda",
"cos_texto75" : "cul",
"cos_texto76" : "culo",
"cos_texto77" : "cuixa",
"cos_texto78" : "muslo",
"cos_texto79" : "genolls",
"cos_texto80" : "rodillas",
"cos_texto81" : "peu",
"cos_texto82" : "pie",
"cos_texto83" : "clenxa",
"cos_texto84" : "ralla que divide el cabello en dos partes",
"cos_texto85" : "panxa",
"cos_texto86" : "barriga",
"cos_texto87" : "braç",
"cos_texto88" : "brazo",
"cos_texto89" : "aixella",
"cos_texto90" : "axila",
"cos_texto91" : "colze",
"cos_texto92" : "codo",
"cos_texto93" : "canell",
"cos_texto94" : "muñeca",
"cos_texto95" : "bescoll o tos",
"cos_texto96" : "Cogote, pescuezo",
"cos_texto97" : "mà",
"cos_texto98" : "mano",
"cos_texto99" : "puny",
"cos_texto100" : "puño",
"cos_texto101" : "ungla",
"cos_texto102" : "uña",
"cos_texto103" : "dit",
"cos_texto104" : "dedo",
"cos_texto105" : "melic",
"cos_texto106" : "ombligo",
"cos_texto107" : "maluc",
"cos_texto108" : "cadera",
"cos_texto109" : "turmell",
"cos_texto110" : "tobillo",
"cos_texto111" : "engonal",
"cos_texto112" : "ingle",
"cos_texto113" : "bigot",
"cos_texto114" : "bigote",
"cos_texto115" : "pit",
"cos_texto116" : "pecho",
"cos_texto117" : "avantbraç",
"cos_texto118" : "antebrazo",
"cos_texto119" : "tors",
"cos_texto120" : "torso",
"cos_texto121" : "penis",
"cos_texto122" : "pene",
"cos_texto123" : "vagina",
"cos_texto124" : "vagina",
"cos_texto125" : "testicles",
"cos_texto126" : "testículos",
"cos_texto127" : "ovaris",
"cos_texto128" : "ovarios",
"cos_texto129" : "bessons",
"cos_texto130" : "bíceps",



"cuina_breadcrumb" : "Hoy qué cocinamos",
"cuina_title" : "Hoy qué cocinamos (vocabulario valenciano): vocabulario de cocina",
"cuina_h1" : "Hoy qué cocinamos: vocabulario valenciano de cocina",
"cuina_descripcion" : "Hoy qué cocinamos (vocabulario valenciano): vocabulario valenciano: vocabulario de cocina, instrumentos y alimentos en una cocina.",
"cuina_keywords" : "vocabulario de cocina, instrumentos de cocina en valenciano, instrumentos de cocina, cocina valenciana, cocina en valenciano",
"cuina_titulo1" : "Hoy qué cocinamos (vocabulario valenciano): vocabulario de cocina",
"cuina_titulo2" : "Valenciano",
"cuina_titulo3" : "També es pot dir",
"cuina_titulo4" : "Castellano",
"cuina_titulo5" : "Practica el vocabulario",
"cuina_titulo20" : "Las frutas",
"cuina_titulo140" : "Las hortalizas",
"cuina_titulo240" : "Legumbres y cereales",
"cuina_titulo280" : "La carne",
"cuina_titulo360" : "Peces",
"cuina_titulo460" : "Los dulces",
"cuina_titulo520" : "Diversos",
"cuina_titulo600" : "Actos",
"cuina_titulo640" : "Condimentos",
"cuina_titulo700" : "Bebidas",
"cuina_titulo760" : "Infusiones",
"cuina_texto1" : "En este caso, te sugerimos que pases directamente a los ejercicios. Aprenderás el vocabulario de los alimentos mediante ejercicios.",

"cuina_texto21" : "El caqui",
"cuina_texto22" : "El caqui",
"cuina_texto23" : "El coco",
"cuina_texto24" : "El coco",
"cuina_texto25" : "El codony",
"cuina_texto26" : "El membrillo",
"cuina_texto27" : "El dàtil",
"cuina_texto28" : "El dátil",
"cuina_texto29" : "El gínjol",
"cuina_texto30" : "La azufaifa",
"cuina_texto31" : "El kiwi",
"cuina_texto32" : "El kiwi",
"cuina_texto33" : "El mango",
"cuina_texto34" : "El mango",
"cuina_texto35" : "El meló d'aigua",
"cuina_texto36" : "El meló d'alger",
"cuina_texto37" : "La síndria",
"cuina_texto38" : "La sandía",
"cuina_texto39" : "El meló d'olor",
"cuina_texto40" : "El melón",
"cuina_texto41" : "El perelló",
"cuina_texto42" : "El pero",
"cuina_texto43" : "El plàtan",
"cuina_texto44" : "El plátano",
"cuina_texto45" : "El pomelo",
"cuina_texto46" : "L'aranja",
"cuina_texto47" : "El pomelo",
"cuina_texto48" : "El raïm",
"cuina_texto49" : "La uva",
"cuina_texto50" : "La bacora",
"cuina_texto51" : "La breva",
"cuina_texto52" : "La bresquilla",
"cuina_texto53" : "El préssec",
"cuina_texto54" : "El melicotó",
"cuina_texto55" : "El melocotón",
"cuina_texto56" : "La bresquilla de rotllet",
"cuina_texto57" : "El durazno",
"cuina_texto58" : "La carabassa",
"cuina_texto59" : "La calabaza",
"cuina_texto60" : "La castanya",
"cuina_texto61" : "La castaña",
"cuina_texto62" : "La cirera",
"cuina_texto63" : "La cereza",
"cuina_texto64" : "La cirera cruixalenca",
"cuina_texto65" : "La picota",
"cuina_texto66" : "La figa",
"cuina_texto67" : "El higo",
"cuina_texto68" : "La figa de pala",
"cuina_texto69" : "El higo chumbo",
"cuina_texto70" : "La llima",
"cuina_texto71" : "El llimó",
"cuina_texto72" : "El limón",
"cuina_texto73" : "La maduixa",
"cuina_texto74" : "La fresa",
"cuina_texto75" : "La magrana",
"cuina_texto76" : "La granada",
"cuina_texto77" : "La mandarina",
"cuina_texto78" : "La mandarina",
"cuina_texto79" : "La móra",
"cuina_texto80" : "La mora",
"cuina_texto81" : "La móra roja",
"cuina_texto82" : "El gerdó",
"cuina_texto83" : "La frambuesa",
"cuina_texto84" : "La nespra",
"cuina_texto85" : "El nispro",
"cuina_texto86" : "El níspero",
"cuina_texto87" : "La nou",
"cuina_texto88" : "L'anou",
"cuina_texto89" : "La nuez",
"cuina_texto90" : "La papaia",
"cuina_texto91" : "La papaya",
"cuina_texto92" : "La pera",
"cuina_texto93" : "La pera",
"cuina_texto94" : "La pinya",
"cuina_texto95" : "Ananàs",
"cuina_texto96" : "La piña",
"cuina_texto97" : "La poma",
"cuina_texto98" : "La manzana",
"cuina_texto99" : "La pruna",
"cuina_texto100" : "El ciruelo",
"cuina_texto101" : "La taronja",
"cuina_texto102" : "La naranja",
"cuina_texto103" : "La xirimoia",
"cuina_texto104" : "La chirimoya",
"cuina_texto105" : "L'albercoc",
"cuina_texto106" : "El albaricoque",
"cuina_texto107" : "L'alvocat",
"cuina_texto108" : "El aguacate",
"cuina_texto109" : "L'ametla",
"cuina_texto110" : "La almendra",
"cuina_texto111" : "L'arboç",
"cuina_texto112" : "El madroño",
"cuina_texto113" : "L'avellana",
"cuina_texto114" : "La avellana",
"cuina_texto115" : "El litxi",
"cuina_texto116" : "El lichi",
"cuina_texto140" : "La lletuga",
"cuina_texto141" : "L'encisam",
"cuina_texto142" : "L'enciam",
"cuina_texto143" : "La lechuga",
"cuina_texto144" : "El cogombre",
"cuina_texto145" : "El pepino",
"cuina_texto146" : "El jolivert",
"cuina_texto147" : "El perejil",
"cuina_texto148" : "El moniato",
"cuina_texto149" : "El boniato",
"cuina_texto150" : "El nap",
"cuina_texto151" : "El nabo",
"cuina_texto152" : "El rave",
"cuina_texto153" : "El rabano",
"cuina_texto154" : "El xampinyó",
"cuina_texto155" : "El champiñón",
"cuina_texto156" : "L'all",
"cuina_texto157" : "El ajo",
"cuina_texto158" : "Els alls tendres",
"cuina_texto159" : "los ajos tiernos",
"cuina_texto160" : "Els bolets",
"cuina_texto161" : "El boletus",
"cuina_texto162" : "las setas",
"cuina_texto163" : "Els espinacs",
"cuina_texto164" : "las espinacas",
"cuina_texto165" : "La bleda",
"cuina_texto166" : "La acelga",
"cuina_texto167" : "La carabasseta",
"cuina_texto168" : "El carabassó",
"cuina_texto169" : "El calabacín",
"cuina_texto170" : "La carxofa",
"cuina_texto171" : "La alcachofa",
"cuina_texto172" : "La ceba",
"cuina_texto173" : "La cebolla",
"cuina_texto174" : "La col",
"cuina_texto175" : "La col",
"cuina_texto176" : "La col de Brussel·les",
"cuina_texto177" : "La col de bruselas",
"cuina_texto178" : "La creïlla",
"cuina_texto179" : "La patata",
"cuina_texto180" : "La fava",
"cuina_texto181" : "La haba",
"cuina_texto182" : "La floricol",
"cuina_texto183" : "La floricol",
"cuina_texto184" : "La fulla de roure",
"cuina_texto185" : "La hoja de roble",
"cuina_texto186" : "La nyora",
"cuina_texto187" : "La ñora",
"cuina_texto188" : "La pebrera",
"cuina_texto189" : "El pimiento",
"cuina_texto190" : "La penca",
"cuina_texto191" : "La penca",
"cuina_texto192" : "La safanòria",
"cuina_texto193" : "La zanahoria",
"cuina_texto194" : "La tomaca",
"cuina_texto195" : "La tomata",
"cuina_texto196" : "El tomate",
"cuina_texto197" : "La xirivia",
"cuina_texto198" : "La chirivía",
"cuina_texto199" : "L'api",
"cuina_texto200" : "El àpio",
"cuina_texto201" : "L'arbergínia",
"cuina_texto202" : "L'arbergina",
"cuina_texto203" : "La berenjena",
"cuina_texto204" : "L'endívia",
"cuina_texto205" : "La endívia",
"cuina_texto206" : "L'escarola",
"cuina_texto207" : "La escarola",
"cuina_texto208" : "L'esclata-sangs",
"cuina_texto209" : "El níscalo",
"cuina_texto210" : "L'espàrrec",
"cuina_texto211" : "El espárrago",
"cuina_texto212" : "El porro",
"cuina_texto213" : "El puerro",
"cuina_texto240" : "El blat",
"cuina_texto241" : "El trigo",
"cuina_texto242" : "El cigró",
"cuina_texto243" : "El garbanzo",
"cuina_texto244" : "El fesol",
"cuina_texto245" : "La alubia",
"cuina_texto246" : "El pèsol",
"cuina_texto247" : "El guisante",
"cuina_texto248" : "La dacsa",
"cuina_texto249" : "El panís",
"cuina_texto250" : "al maíz",
"cuina_texto251" : "La fava",
"cuina_texto252" : "La haba",
"cuina_texto253" : "La llentilla",
"cuina_texto254" : "La lenteja",
"cuina_texto255" : "L'arròs",
"cuina_texto256" : "El arroz",
"cuina_texto257" : "les bajoques",
"cuina_texto258" : "las judías",
"cuina_texto280" : "El bacó",
"cuina_texto281" : "La cansalada entreverada",
"cuina_texto282" : "El bacon",
"cuina_texto283" : "El conill",
"cuina_texto284" : "El conejo",
"cuina_texto285" : "El corder",
"cuina_texto286" : "El cordero",
"cuina_texto287" : "El llom",
"cuina_texto288" : "El lomo",
"cuina_texto289" : "El pernil",
"cuina_texto290" : "pernil salat",
"cuina_texto291" : "El jamón",
"cuina_texto292" : "El pernil dolç",
"cuina_texto293" : "El pernil de York",
"cuina_texto294" : "El jamón york",
"cuina_texto295" : "El pollastre",
"cuina_texto296" : "El pollo",
"cuina_texto297" : "El porc",
"cuina_texto298" : "El cerdo",
"cuina_texto299" : "El titot",
"cuina_texto300" : "El pavo",
"cuina_texto301" : "El xoriço",
"cuina_texto302" : "El xoriç",
"cuina_texto303" : "El chorizo",
"cuina_texto304" : "La botifarra",
"cuina_texto305" : "El botifarró",
"cuina_texto306" : "La morcilla",
"cuina_texto307" : "La cansalada",
"cuina_texto308" : "El tocino",
"cuina_texto309" : "La guatla",
"cuina_texto310" : "La codorniz",
"cuina_texto311" : "La llonganissa",
"cuina_texto312" : "La longaniza",
"cuina_texto313" : "La mortadel·la",
"cuina_texto314" : "La mortadela",
"cuina_texto315" : "La perdiu",
"cuina_texto316" : "La perdiz",
"cuina_texto317" : "La salsitxa",
"cuina_texto318" : "La salchicha",
"cuina_texto319" : "La sobrassada",
"cuina_texto320" : "La sobrasada",
"cuina_texto321" : "La vedella",
"cuina_texto322" : "La ternera",
"cuina_texto323" : "La xulla",
"cuina_texto324" : "La llonza",
"cuina_texto325" : "La chuleta",
"cuina_texto326" : "L'ànec",
"cuina_texto327" : "El pato",
"cuina_texto328" : "L'embotit",
"cuina_texto329" : "El embutido",
"cuina_texto330" : "El braó de porc",
"cuina_texto331" : "El lacón",
"cuina_texto332" : "El fetge",
"cuina_texto333" : "El hígado",
"cuina_texto360" : "El bacallà",
"cuina_texto361" : "L'abadejo",
"cuina_texto362" : "El bacalao",
"cuina_texto363" : "El calamar",
"cuina_texto364" : "El calamar",
"cuina_texto365" : "El calamarsó",
"cuina_texto366" : "El chipirón",
"cuina_texto367" : "El cranc",
"cuina_texto368" : "El carranc",
"cuina_texto369" : "El cangrejo",
"cuina_texto370" : "El lluç",
"cuina_texto371" : "La merluza",
"cuina_texto372" : "El llucet",
"cuina_texto373" : "La merluza",
"cuina_texto374" : "El marisc",
"cuina_texto375" : "El marisco",
"cuina_texto376" : "El mero",
"cuina_texto377" : "L'anfós",
"cuina_texto378" : "El mero",
"cuina_texto379" : "El moll",
"cuina_texto380" : "El salmonete",
"cuina_texto381" : "El polp",
"cuina_texto382" : "El pulpo",
"cuina_texto383" : "El rap",
"cuina_texto384" : "El rape",
"cuina_texto385" : "La anxova",
"cuina_texto386" : "La anchoa",
"cuina_texto387" : "La cavalla",
"cuina_texto388" : "El verat",
"cuina_texto389" : "La caballa",
"cuina_texto390" : "La cigala",
"cuina_texto391" : "L'escamarlà",
"cuina_texto392" : "La cigala",
"cuina_texto393" : "La cloïssa",
"cuina_texto394" : "La copinya",
"cuina_texto395" : "La almeja",
"cuina_texto396" : "La clòtxina",
"cuina_texto397" : "El musclo",
"cuina_texto398" : "El mejillón",
"cuina_texto399" : "La galera",
"cuina_texto400" : "La galera",
"cuina_texto401" : "La gamba",
"cuina_texto402" : "La gamba",
"cuina_texto403" : "La gambeta",
"cuina_texto404" : "La quisquilla",
"cuina_texto405" : "La nècora",
"cuina_texto406" : "La nécora",
"cuina_texto407" : "La sardina",
"cuina_texto408" : "La sardina",
"cuina_texto409" : "La sèpia",
"cuina_texto410" : "La sepia",
"cuina_texto411" : "La tellina",
"cuina_texto412" : "La cloïssa",
"cuina_texto413" : "La chirla",
"cuina_texto414" : "La tonyina",
"cuina_texto415" : "El atún",
"cuina_texto416" : "L'aladroc",
"cuina_texto417" : "El boquerón",
"cuina_texto418" : "L'emperador",
"cuina_texto419" : "El emperador",
"cuina_texto420" : "L'escopinya",
"cuina_texto421" : "El berberecho",
"cuina_texto422" : "El bonítol",
"cuina_texto423" : "El bonito",
"cuina_texto424" : "El salmó",
"cuina_texto425" : "El salmón",
"cuina_texto426" : "La carpa",
"cuina_texto427" : "La carpa",
"cuina_texto428" : "La dorada",
"cuina_texto429" : "L'orada",
"cuina_texto430" : "La dorada",
"cuina_texto431" : "El llenguado",
"cuina_texto432" : "El lenguado",
"cuina_texto433" : "El llobarro",
"cuina_texto434" : "La lubina",
"cuina_texto435" : "El pagell",
"cuina_texto436" : "El pajel",
"cuina_texto437" : "La rascassa",
"cuina_texto438" : "L'escórpora",
"cuina_texto439" : "El rascacio",
"cuina_texto440" : "El sarg",
"cuina_texto441" : "El sargo",
"cuina_texto442" : "La navaixa",
"cuina_texto443" : "La navaja",
"cuina_texto460" : "El bescuit",
"cuina_texto461" : "El bizcocho",
"cuina_texto462" : "El bombó",
"cuina_texto463" : "El bombón",
"cuina_texto464" : "El caramel",
"cuina_texto465" : "El caramelo",
"cuina_texto466" : "El codonyat",
"cuina_texto467" : "El membrillo",
"cuina_texto468" : "El flam",
"cuina_texto469" : "El flan",
"cuina_texto470" : "El gelat",
"cuina_texto471" : "El helado",
"cuina_texto472" : "El pastís",
"cuina_texto473" : "El pastel",
"cuina_texto474" : "El torró",
"cuina_texto475" : "El turrón",
"cuina_texto476" : "El xocolate",
"cuina_texto477" : "El chocolate",
"cuina_texto478" : "El xurro",
"cuina_texto479" : "El churro",
"cuina_texto480" : "Els rotllets",
"cuina_texto481" : "los rollos",
"cuina_texto482" : "La crema",
"cuina_texto483" : "La crema",
"cuina_texto484" : "La galeta",
"cuina_texto485" : "La galleta",
"cuina_texto486" : "La galleta",
"cuina_texto487" : "La llepolia",
"cuina_texto488" : "las golosinas",
"cuina_texto489" : "La magdalena",
"cuina_texto490" : "La madalena",
"cuina_texto491" : "La mel",
"cuina_texto492" : "La miel",
"cuina_texto493" : "La melmelada",
"cuina_texto494" : "La mermelada",
"cuina_texto495" : "L'ensaïmada",
"cuina_texto496" : "La ensaimada",
"cuina_texto520" : "El caldo",
"cuina_texto521" : "El caldo",
"cuina_texto522" : "El formatge",
"cuina_texto523" : "El queso",
"cuina_texto524" : "El pa",
"cuina_texto525" : "pan",
"cuina_texto526" : "El pinyol",
"cuina_texto527" : "El hueso de una fruta o aceituna",
"cuina_texto528" : "El rovell",
"cuina_texto529" : "La yema",
"cuina_texto530" : "El sandvitx",
"cuina_texto531" : "El sandwich",
"cuina_texto532" : "Els fideus",
"cuina_texto533" : "los fideos",
"cuina_texto534" : "La clara",
"cuina_texto535" : "La clara",
"cuina_texto536" : "La llet",
"cuina_texto537" : "La leche",
"cuina_texto538" : "La polpa",
"cuina_texto539" : "La pulpa",
"cuina_texto540" : "La truita",
"cuina_texto541" : "La tortilla",
"cuina_texto542" : "La xufa",
"cuina_texto543" : "La chufa",
"cuina_texto544" : "L'amanida",
"cuina_texto545" : "L'ensalada",
"cuina_texto546" : "La ensalada",
"cuina_texto547" : "L'entrepà",
"cuina_texto548" : "El bocadillo",
"cuina_texto549" : "les postres",
"cuina_texto550" : "los postres",
"cuina_texto551" : "L'oliva",
"cuina_texto552" : "La aceituna",
"cuina_texto553" : "L'ou",
"cuina_texto554" : "El huevo",
"cuina_texto555" : "El tramús",
"cuina_texto556" : "El altramuz",
"cuina_texto557" : "El paté",
"cuina_texto558" : "El paté",
"cuina_texto559" : "L'hamburguesa",
"cuina_texto560" : "La hamburguesa",
"cuina_texto561" : "El galló",
"cuina_texto562" : "El gajo",
"cuina_texto563" : "El bocí",
"cuina_texto564" : "El tros",
"cuina_texto565" : "El pedazo",
"cuina_texto566" : "les mandonguilles",
"cuina_texto567" : "las albóndigas",
"cuina_texto568" : "La tòfona",
"cuina_texto569" : "La trufa",
"cuina_texto570" : "La trufa",
"cuina_texto571" : "La moixama",
"cuina_texto572" : "La mojama",
"cuina_texto600" : "beure",
"cuina_texto601" : "beber",
"cuina_texto602" : "coure",
"cuina_texto603" : "cocer",
"cuina_texto604" : "cuinar",
"cuina_texto605" : "cocinar",
"cuina_texto606" : "fregir",
"cuina_texto607" : "freir",
"cuina_texto608" : "guisar",
"cuina_texto609" : "guisar",
"cuina_texto610" : "menjar",
"cuina_texto611" : "comer",
"cuina_texto612" : "prendre",
"cuina_texto613" : "tomar",
"cuina_texto614" : "rostir",
"cuina_texto615" : "asar",
"cuina_texto616" : "torrar",
"cuina_texto617" : "tostar",
"cuina_texto618" : "batre",
"cuina_texto619" : "batir",
"cuina_texto640" : "El pebre",
"cuina_texto641" : "El pimentó",
"cuina_texto642" : "La pimienta",
"cuina_texto643" : "El safrà",
"cuina_texto644" : "El azafrán",
"cuina_texto645" : "El sagí",
"cuina_texto646" : "El saín",
"cuina_texto647" : "El sucre",
"cuina_texto648" : "El azúcar",
"cuina_texto649" : "La canyella",
"cuina_texto650" : "La canella",
"cuina_texto651" : "La canela",
"cuina_texto652" : "La farina",
"cuina_texto653" : "La harina",
"cuina_texto654" : "La mantega",
"cuina_texto655" : "La manteca",
"cuina_texto656" : "La margarina",
"cuina_texto657" : "La margarina",
"cuina_texto658" : "La mostassa",
"cuina_texto659" : "La mostaza",
"cuina_texto660" : "La nou moscada",
"cuina_texto661" : "La nuez moscada",
"cuina_texto662" : "La sal",
"cuina_texto663" : "La sal",
"cuina_texto664" : "L'espècia",
"cuina_texto665" : "La especie",
"cuina_texto666" : "L'oli",
"cuina_texto667" : "El aceite",
"cuina_texto668" : "L'orenga",
"cuina_texto669" : "El oregano",
"cuina_texto670" : "El vinagre",
"cuina_texto671" : "El vinagre",
"cuina_texto672" : "La maionesa",
"cuina_texto673" : "La mayonesa",
"cuina_texto700" : "El cava",
"cuina_texto701" : "Xampany.",
"cuina_texto702" : "El cava",
"cuina_texto703" : "El còctel",
"cuina_texto704" : "El cóctel",
"cuina_texto705" : "El conyac",
"cuina_texto706" : "El coñac",
"cuina_texto707" : "El gel",
"cuina_texto708" : "El glaç",
"cuina_texto709" : "El hielo",
"cuina_texto710" : "El rom",
"cuina_texto711" : "El ron",
"cuina_texto712" : "El suc",
"cuina_texto713" : "El zumo",
"cuina_texto714" : "El vi",
"cuina_texto715" : "El vino",
"cuina_texto716" : "El xarop",
"cuina_texto717" : "El jarabe",
"cuina_texto718" : "La cervesa",
"cuina_texto719" : "La cerveza",
"cuina_texto720" : "La gasosa",
"cuina_texto721" : "La gaseosa",
"cuina_texto722" : "La llimonada",
"cuina_texto723" : "La limonada",
"cuina_texto724" : "L'aigua",
"cuina_texto725" : "El agua",
"cuina_texto726" : "L'anís",
"cuina_texto727" : "El anís",
"cuina_texto728" : "L'orxata",
"cuina_texto729" : "La horchata",
"cuina_texto760" : "El poliol",
"cuina_texto761" : "El poleo",
"cuina_texto762" : "El te",
"cuina_texto763" : "El té",
"cuina_texto764" : "El timó",
"cuina_texto765" : "La farigola",
"cuina_texto766" : "El timonet",
"cuina_texto767" : "El tomillo",
"cuina_texto768" : "La camomil·la",
"cuina_texto769" : "La camamilla",
"cuina_texto770" : "La manzanilla",
"cuina_texto771" : "La menta",
"cuina_texto772" : "La menta",
"cuina_texto773" : "La sàlvia",
"cuina_texto774" : "La salvia",
"cuina_texto775" : "La til·la",
"cuina_texto776" : "La tila",
"cuina_texto777" : "La regalíssia",
"cuina_texto778" : "La regaliz",



"cuinavideos_breadcrumb" : "vocabulario de cocina con videos",
"cuinavideos_title" : "vocabulario de cocina con videos",
"cuinavideos_h1" : "vocabulario de cocina con videos",
"cuinavideos_descripcion" : "Hoy qué cocinamos (vocabulario valenciano):Vocabulario valenciano: vocabulario de cocina, instrumentos y alimentos en una cocina. Videos.",
"cuinavideos_keywords" : "vocabulario de cocina, instrumentos de cocina en valenciano, instrumentos de cocina, cocina valenciana, cocina en valenciano",
"cuinavideos_texto1" : "En vídeos de alimentos os presentamos los vídeos de alimentos en valenciano con sus nombres y sus pronunciaciones para que puedas comprobar cómo se pronuncia en valenciano.",
"cuinavideos_texto2" : "Con los vídeos de alimentos además de aprender el vocabulario de los alimentos vas a aprender la pronunciación, vas a repetir las palabras, te resultará mucho mejor.",
"cuinavideos_texto3" : "Con estos vídeos comienza una nuev etapa, muy demandada por los visitantes: la necesidad de conocer la pronunciación de les palabras.",
"cuinavideos_texto4" : "Estos vídeos de los alimentos nos introducen en la pronunciación, en la parte fonética del vocabulario, algo muy importante para conocer la lengua sobretodo por ser interesante para superar la part oral de los exámenes de la Junta Qualificadora de Coneixements de Valencià (JQCV).",
"cuinavideos_texto7" : "Esperamos que los vídeos de los alimentos en valencino sea de gran ayuda y provecho. Ánimo.",



"taula_breadcrumb" : "Vocabulario de la mesa",
"taula_title" : "Vocabulario de la mesa",
"taula_h1" : "Vocabulario de la mesa",
"taula_descripcion" : "Pongamos la mesa (vocabulario valenciano): detallaremos los distintos alimentos y utensilios de la mesa en valenciano. Conócelos haciendo ejercicios.",
"taula_keywords" : "mesa en valenciano, vocabulario de mesa en valenciano, ejercicios de mesa en valenciano",
"taula_titulo1" : "vocabulario de la mesa",
"taula_titulo2" : "Valenciano",
"taula_titulo3" : "També es pot dir",
"taula_titulo4" : "Castellano",
"taula_titulo20" : "Elementos de la mesa",
"taula_titulo220" : "Verbos",
"taula_texto1" : "En este caso, te sugerimos que pases directamente a los ejercicios. Aprenderás el vocabulario de los alimentos mediante ejercicios.",

"taula_texto21" : "El torcaboques",
"taula_texto22" : "El tovalló",
"taula_texto23" : "La servilleta",
"taula_texto24" : "El torcamans",
"taula_texto25" : "El torcador",
"taula_texto26" : "El limpiamanos",
"taula_texto27" : "les tovalles",
"taula_texto28" : "Las toallas",
"taula_texto29" : "El tapet",
"taula_texto30" : "El tapete o mantel",
"taula_texto31" : "El drap",
"taula_texto32" : "El trapo",
"taula_texto33" : "La forqueta",
"taula_texto34" : "El tenedor",
"taula_texto35" : "La cullera",
"taula_texto36" : "La cuchara",
"taula_texto37" : "El ganivet",
"taula_texto38" : "El cuchillo",
"taula_texto39" : "El got",
"taula_texto40" : "El vaso",
"taula_texto41" : "El pitxer",
"taula_texto42" : "La jarra",
"taula_texto43" : "El porró",
"taula_texto44" : "El porrón",
"taula_texto45" : "La botella",
"taula_texto46" : "La botella",
"taula_texto47" : "El plat ",
"taula_texto48" : "El plato",
"taula_texto49" : "El plat fondo",
"taula_texto50" : "El plato hondo",
"taula_texto51" : "El plat pla",
"taula_texto52" : "El plato llano",
"taula_texto53" : "L'olla",
"taula_texto54" : "La olla",
"taula_texto55" : "La paella",
"taula_texto56" : "La paella",
"taula_texto57" : "La cassola",
"taula_texto58" : "La cazuela",
"taula_texto59" : "El casset",
"taula_texto60" : "El cassó",
"taula_texto61" : "El cazo",
"taula_texto62" : "La vaixella",
"taula_texto63" : "La vajilla",
"taula_texto64" : "El setrill",
"taula_texto65" : "La aceitera",
"taula_texto66" : "El pebrer",
"taula_texto67" : "La pimentera",
"taula_texto68" : "El joc de café",
"taula_texto69" : "El juego de café",
"taula_texto70" : "El joc de te",
"taula_texto71" : "El juego de té",
"taula_texto72" : "El joc de xocolate",
"taula_texto73" : "El juego de chocolate",
"taula_texto74" : "El fruiter",
"taula_texto75" : "La fruitera",
"taula_texto76" : "El frutero",
"taula_texto77" : "La safata",
"taula_texto78" : "La plàtera",
"taula_texto79" : "La bandeja",
"taula_texto80" : "La graella",
"taula_texto81" : "Las parrillas",
"taula_texto82" : "El llevataps",
"taula_texto83" : "El tirabuixó",
"taula_texto84" : "El sacacorchos",
"taula_texto85" : "L'obrellandes",
"taula_texto86" : "El abrelatas",
"taula_texto87" : "L'obridor",
"taula_texto88" : "El abridor",
"taula_texto89" : "El saler",
"taula_texto90" : "El salero",
"taula_texto91" : "La sucrera",
"taula_texto92" : "El azucarero",
"taula_texto93" : "Les setrilleres",
"taula_texto94" : "Las aceiteras y vinagreras",
"taula_texto95" : "La tassa",
"taula_texto96" : "La taza",
"taula_texto97" : "El bol",
"taula_texto98" : "El bol",
"taula_texto99" : "L'embut",
"taula_texto100" : "El embudo",
"taula_texto101" : "La tapadora",
"taula_texto102" : "La tapadera",
"taula_texto103" : "El setiet",
"taula_texto104" : "Els estalvis",
"taula_texto105" : "El sitiet",
"taula_texto106" : "El salvamantel",
"taula_texto107" : "El cullerot",
"taula_texto108" : "El cucharón",
"taula_texto109" : "les pinces",
"taula_texto110" : "Las pinzas",
"taula_texto111" : "La botija",
"taula_texto112" : "El botijo",
"taula_texto113" : "La cistella de pa",
"taula_texto114" : "Panera",
"taula_texto115" : "La cesta de pan",
"taula_texto116" : "Les tisores",
"taula_texto117" : "Las tijeras",
"taula_texto118" : "El trencanous",
"taula_texto119" : "El cascanueces",
"taula_texto120" : "El pot",
"taula_texto121" : "El bote",
"taula_texto122" : "El davantal",
"taula_texto123" : "El delantal",
"taula_texto124" : "El furgadents",
"taula_texto125" : "L'escuradents",
"taula_texto126" : "El palillo",
"taula_texto127" : "El canelobre",
"taula_texto128" : "El candelabro",
"taula_texto129" : "El boteller",
"taula_texto130" : "El botellero",
"taula_texto131" : "El forn",
"taula_texto132" : "El horno",
"taula_texto133" : "La taula",
"taula_texto134" : "La mesa",
"taula_texto135" : "La cadira",
"taula_texto136" : "La silla",
"taula_texto137" : "El llavaplats",
"taula_texto138" : "La llavavaixella",
"taula_texto139" : "El lavavajillas",
"taula_texto140" : "El microones",
"taula_texto141" : "El microondas",
"taula_texto142" : "El tallador de companatge",
"taula_texto143" : "El cortafiambres",
"taula_texto144" : "L'escorreplats",
"taula_texto145" : "L'escorredera",
"taula_texto146" : "El escurridor",
"taula_texto147" : "El rebost",
"taula_texto148" : "La despensa",
"taula_texto149" : "La nevera",
"taula_texto150" : "El frigorífic",
"taula_texto151" : "La nevera",
"taula_texto152" : "La campana extractora",
"taula_texto153" : "La campana extractora",
"taula_texto154" : "L'extractor",
"taula_texto155" : "El extractror",
"taula_texto156" : "La pica",
"taula_texto157" : "L'aigüera",
"taula_texto158" : "El fregador",
"taula_texto159" : "El fregadero",
"taula_texto160" : "El tovalloner ",
"taula_texto161" : "L'argolla",
"taula_texto162" : "El servilletero",
"taula_texto163" : "La batedora",
"taula_texto164" : "La batidora",
"taula_texto165" : "L'espremedora",
"taula_texto166" : "El exprimidor",
"taula_texto167" : "El congelador",
"taula_texto168" : "El congelador",
"taula_texto169" : "La cafetera",
"taula_texto170" : "La cafetera",
"taula_texto171" : "La torradora",
"taula_texto172" : "El torrador",
"taula_texto173" : "La tostadora",
"taula_texto174" : "La sandvitxera",
"taula_texto175" : "La sandwichera",
"taula_texto176" : "L'ouera",
"taula_texto177" : "La huevera",
"taula_texto178" : "Els estrís de cuina",
"taula_texto179" : "Els utensilis de cuina",
"taula_texto180" : "Los utensilios de cocina",
"taula_texto181" : "El colador",
"taula_texto182" : "El colador",
"taula_texto183" : "El perol",
"taula_texto184" : "El perol",
"taula_texto185" : "La taula de tallar",
"taula_texto186" : "tauleta de tallar",
"taula_texto187" : "La tabla de cortar",
"taula_texto188" : "El fregall",
"taula_texto189" : "estropajo",
"taula_texto190" : "La palleta",
"taula_texto191" : "cañita o pajita",
"taula_texto192" : "El termos",
"taula_texto193" : "El termos",
"taula_texto194" : "El termo",
"taula_texto195" : "La glaçonera",
"taula_texto196" : "La cubitera",
"taula_texto197" : "El motle",
"taula_texto198" : "El molde",
"taula_texto199" : "La bossa del fem",
"taula_texto200" : "La bolsa de la basura",
"taula_texto201" : "El poal del fem",
"taula_texto202" : "El cubo de la basura",
"taula_texto203" : "El ratllador",
"taula_texto204" : "El rallador",
"taula_texto220" : "escudellar",
"taula_texto221" : "servir en el plato",
"taula_texto222" : "servir",
"taula_texto223" : "servir en la mesa",
"taula_texto224" : "punxar",
"taula_texto225" : "picar o pinchar",
"taula_texto226" : "parar",
"taula_texto227" : "preparar mesa",
"taula_texto228" : "desparar",
"taula_texto229" : "quitar la mesa",
"taula_texto230" : "cuinar",
"taula_texto231" : "cocinar",
"taula_texto232" : "tallar",
"taula_texto233" : "cortar",
"taula_texto234" : "vessar",
"taula_texto235" : "derramar o verter",



"teles_breadcrumb" : "Entre telas (vocabulario valenciano)",
"teles_title" : "Entre telas (vocabulario valenciano)",
"teles_h1" : "Entre telas (vocabulario valenciano)",
"teles_descripcion" : "Entre telas (vocabulario valenciano): conoce los nombress de prendas de vestir en valenciano haciendo exercicios prácticos. Amplía tu lésico valenciano.",
"teles_keywords" : "telas en valenciano, prendas de vestir en valenciano, ropa en valenciano, vocabulario de ropa",
"teles_titulo1" : "Valenciano",
"teles_titulo2" : "Castellano",
"teles_titulo20" : "Ropa",
"teles_titulo100" : "Ropa íntima",
"teles_titulo200" : "Complementos",
"teles_titulo300" : "Calzado",
"teles_titulo400" : "Otros",
"teles_titulo500" : "Características",
"teles_titulo600" : "Verbos",
"teles_texto1" : "Entre telas. Ropa íntima, ropa de vestir, ropa de abrigo,… el tema que ofrecemos en este apartado es necesario para superar el examen del nivel Oral de la Junta Qualificadora de Coneixements de Valenciano (JQCV) y imprescindible para los suguientes niveles; Elemental, Mitjà y Superior de la misma JQCV.",
"teles_texto2" : "Amplía tu léxico valenciano haciendo ejercicios prácticos de telas y ropa en valenciano en el nivel que tu quieras.",
"teles_texto3" : "El vocabulario valenciano entre telas està estructurado para que tú elijas el nivel a superar. Elije nivell oral para aprender el vocabulario valenciano básico de las piezas de ropa. Elije los niveles elemental, mitjà y superior una vez superado cada uno de ellos respectivamente.",
"teles_texto4" : "Así, por medio de los ejercicios de vocabulario valenciano de ropa, telas y piezas de vestir ampliarás tu vocabulario y tendrás más conocimientos de la lengua valenciana.",
"teles_texto5" : "Ánimo.",
"teles_texto21" : "el xandall",
"teles_texto22" : "el chandal",
"teles_texto23" : "els pantalons",
"teles_texto24" : "los pantalones",
"teles_texto25" : "la falda",
"teles_texto26" : "la falda",
"teles_texto27" : "la brusa",
"teles_texto28" : "la blusa",
"teles_texto29" : "la camisa",
"teles_texto30" : "la camisa",
"teles_texto31" : "la camiseta",
"teles_texto32" : "la camiseta",
"teles_texto33" : "la samarreta",
"teles_texto34" : "la camiseta",
"teles_texto35" : "el vestit",
"teles_texto36" : "el vestido",
"teles_texto37" : "la granota",
"teles_texto38" : "el mono",
"teles_texto39" : "la disfressa",
"teles_texto40" : "el disfraz",
"teles_texto41" : "l'uniforme",
"teles_texto42" : "el uniforme",
"teles_texto43" : "el jupetí o l'armilla",
"teles_texto44" : "el chaleco",
"teles_texto45" : "El jersei",
"teles_texto46" : "el jersey",
"teles_texto47" : "la jaqueta",
"teles_texto48" : "la chaqueta",
"teles_texto49" : "L’anorac",
"teles_texto50" : "el anorak",
"teles_texto51" : "L’americana",
"teles_texto52" : "la americana",
"teles_texto53" : "l'abric",
"teles_texto54" : "el abrigo",
"teles_texto55" : "la gavardina",
"teles_texto56" : "la gabardina",
"teles_texto57" : "la bata",
"teles_texto58" : "la bata",
"teles_texto59" : "el barnús",
"teles_texto60" : "el albornoz",
"teles_texto61" : "Els texans",
"teles_texto62" : "los tejanos",
"teles_texto100" : "Els calcetins",
"teles_texto101" : "los calcetines",
"teles_texto102" : "les calces",
"teles_texto103" : "las medias",
"teles_texto104" : "els peücs",
"teles_texto105" : "los peucos",
"teles_texto106" : "Les bragues",
"teles_texto107" : "las bragas",
"teles_texto108" : "Els calçotets",
"teles_texto109" : "los calzoncillos",
"teles_texto110" : "L’eslip",
"teles_texto111" : "el slip",
"teles_texto112" : "Els sostenidors",
"teles_texto113" : "el sujetador",
"teles_texto114" : "El camisó",
"teles_texto115" : "el camisón",
"teles_texto116" : "El pijama",
"teles_texto117" : "el pijama",
"teles_texto118" : "El banayador",
"teles_texto119" : "el bañador",
"teles_texto120" : "La faixa",
"teles_texto121" : "la faja",
"teles_texto200" : "Els guants",
"teles_texto201" : "los guantes",
"teles_texto202" : "La bufanda",
"teles_texto203" : "la bufanda",
"teles_texto204" : "El mocador",
"teles_texto205" : "el pañuelo",
"teles_texto206" : "El mocador de coll",
"teles_texto207" : "el pañuelo de cuello",
"teles_texto208" : "La corretja",
"teles_texto209" : "la correa",
"teles_texto210" : "El cinturó",
"teles_texto211" : "el cinturón",
"teles_texto212" : "Els tirants",
"teles_texto213" : "los tirantes",
"teles_texto214" : "Els botons de puny",
"teles_texto215" : "los gemelos",
"teles_texto216" : "El barret / el capell",
"teles_texto217" : "el sombrero",
"teles_texto218" : "La boina",
"teles_texto219" : "la boina",
"teles_texto220" : "La gorra",
"teles_texto221" : "la gorra",
"teles_texto222" : "El casc",
"teles_texto223" : "el casco",
"teles_texto224" : "La corbata de llacet",
"teles_texto225" : "pajarita",
"teles_texto226" : "La corbata",
"teles_texto227" : "corbata",
"teles_texto228" : "El llaç",
"teles_texto229" : "el lazo",
"teles_texto230" : "Les ulleres",
"teles_texto231" : "las gafas",
"teles_texto232" : "La bossa de mà",
"teles_texto233" : "bolso",
"teles_texto234" : "La polsera",
"teles_texto235" : "la pulsera",
"teles_texto236" : "El braçalet",
"teles_texto237" : "el brazalete",
"teles_texto238" : "El collar",
"teles_texto239" : "el collar",
"teles_texto240" : "L’anell",
"teles_texto241" : "el anillo",
"teles_texto242" : "Les arracades",
"teles_texto243" : "los pendientes",
"teles_texto244" : "la lligacama",
"teles_texto245" : "la liga",
"teles_texto246" : "El cordó",
"teles_texto247" : "el cordón",
"teles_texto248" : "El rellotge",
"teles_texto249" : "el reloj",
"teles_texto250" : "El bastó",
"teles_texto251" : "el bastón",
"teles_texto252" : "El passamuntanyes",
"teles_texto253" : "el pasamontañas",
"teles_texto254" : "El palmito/el ventall",
"teles_texto255" : "el abanico",
"teles_texto256" : "El paraigua",
"teles_texto257" : "el paraguas",
"teles_texto300" : "Les sabates",
"teles_texto301" : "los zapatos",
"teles_texto302" : "Les sabatilles",
"teles_texto303" : "las zapatillas",
"teles_texto304" : "Les espardenyes",
"teles_texto305" : "las alpargatas",
"teles_texto306" : "Els mocasins",
"teles_texto307" : "los mocasines",
"teles_texto308" : "Les botes",
"teles_texto309" : "las botas",
"teles_texto310" : "Els socs",
"teles_texto311" : "los zuecos",
"teles_texto312" : "Les sandalies",
"teles_texto313" : "las sandalias",
"teles_texto314" : "Les xancletes",
"teles_texto315" : "las chanclas",
"teles_texto400" : "El davantal",
"teles_texto401" : "el delantal",
"teles_texto402" : "La butxaca",
"teles_texto403" : "el bolsillo",
"teles_texto404" : "La màniga",
"teles_texto405" : "la manga",
"teles_texto406" : "El botó",
"teles_texto407" : "el botón",
"teles_texto408" : "El trau",
"teles_texto409" : "el ojal",
"teles_texto410" : "La cremallera",
"teles_texto411" : "la cremallera",
"teles_texto412" : "la bragueta",
"teles_texto413" : "la bragueta",
"teles_texto414" : "El coll",
"teles_texto415" : "el cuello",
"teles_texto416" : "El camal",
"teles_texto417" : "la pernera",
"teles_texto418" : "Els bolquers",
"teles_texto419" : "los pañales",
"teles_texto420" : "Fil i agulla",
"teles_texto421" : "hilo y aguja",
"teles_texto500" : "fosc/obscur",
"teles_texto501" : "oscuro",
"teles_texto502" : "servir en el plato",
"teles_texto503" : "Clar/a",
"teles_texto504" : "claro/a",
"teles_texto505" : "servir en la mesa",
"teles_texto506" : "Cridaner/a",
"teles_texto507" : "llamativo/a",
"teles_texto508" : "picar o pinchar",
"teles_texto509" : "Lluent",
"teles_texto510" : "reluciente",
"teles_texto511" : "preparar mesa",
"teles_texto512" : "Mat",
"teles_texto513" : "mate",
"teles_texto514" : "quitar la mesa",
"teles_texto515" : "De coll alt",
"teles_texto516" : "de cuello alto",
"teles_texto517" : "cocinar",
"teles_texto518" : "Folrat",
"teles_texto519" : "forrado",
"teles_texto520" : "cortar",
"teles_texto521" : "Cosit",
"teles_texto522" : "cosido",
"teles_texto523" : "derramar o verter",
"teles_texto524" : "Descosit",
"teles_texto525" : "descosido",
"teles_texto526" : "Esgarrat",
"teles_texto527" : "esgarrado",
"teles_texto528" : "Foradat",
"teles_texto529" : "agujereado",
"teles_texto530" : "Descolorit",
"teles_texto531" : "descolorido",
"teles_texto532" : "Tenyit",
"teles_texto533" : "teñido",
"teles_texto534" : "Apedaçat",
"teles_texto535" : "apedazado",
"teles_texto536" : "De pell",
"teles_texto537" : "de piel",
"teles_texto538" : "De llana",
"teles_texto539" : "de lana",
"teles_texto540" : "De cotó",
"teles_texto541" : "de algodón",
"teles_texto542" : "Lluentons",
"teles_texto543" : "lentejuelas",
"teles_texto544" : "Esfilagarsat",
"teles_texto545" : "deshilachado",
"teles_texto600" : "Lila",
"teles_texto601" : "lila",
"teles_texto602" : "Morat/ada",
"teles_texto603" : "morado/a",
"teles_texto604" : "Roig/roja",
"teles_texto605" : "rojo/a",
"teles_texto606" : "Vermell/a",
"teles_texto607" : "rojo/a bermellón",
"teles_texto608" : "Blau/blava",
"teles_texto609" : "azul",
"teles_texto610" : "Rosa",
"teles_texto611" : "rosa",
"teles_texto612" : "Ocre",
"teles_texto613" : "ocre",
"teles_texto614" : "Carabassa",
"teles_texto615" : "calabaza/naranja",
"teles_texto616" : "Castany/a",
"teles_texto617" : "castaño",
"teles_texto618" : "Verd/verda",
"teles_texto619" : "verde",
"teles_texto620" : "Negre/a",
"teles_texto621" : "negro/a",
"teles_texto622" : "Gris/a",
"teles_texto623" : "gris",
"teles_texto624" : "Groc/groga",
"teles_texto625" : "amarillo/a",
"teles_texto626" : "Blanc/blanca",
"teles_texto627" : "blanco/a",
"teles_texto628" : "Taronja",
"teles_texto629" : "naranja",
"teles_texto630" : "Marró",
"teles_texto631" : "marrón",
"teles_texto700" : "Posar-se un vestit",
"teles_texto701" : "ponerse un vestido",
"teles_texto702" : "Llevar-se el vestit",
"teles_texto703" : "quitarse el vestido",
"teles_texto704" : "Vestir bé",
"teles_texto705" : "vestir bien",
"teles_texto706" : "Desvestir/despullar sencer/a",
"teles_texto707" : "desnudarse entero/a",
"teles_texto708" : "Portar/dur un abric",
"teles_texto709" : "llevar puesto un abrigo",
"teles_texto710" : "Cordar la jaqueta",
"teles_texto711" : "abrochar o abotonar la chaqueta",
"teles_texto712" : "Descordar la jaqueta",
"teles_texto713" : "desabrochar la chaqueta",
"teles_texto714" : "Emprovar-se el vestit",
"teles_texto715" : "probarse el vestido",
"teles_texto716" : "Acurtar les mànigues",
"teles_texto717" : "acortar las mangas",
"teles_texto718" : "allargar les mànigues",
"teles_texto719" : "alargar las mangas",



"ciutat_breadcrumb" : "Mobiliario urbano en valenciano",
"ciutat_title" : "Mobiliario urbano en valenciano",
"ciutat_h1" : "Mobiliario urbano en valenciano",
"ciutat_descripcion" : "El vocabulario de la ciudad en valenciano es una de las propuestas de estudio apara frontar cualquier nivel de la Junta Qualificadora de Coneixements de Valenciano (JQCV), sobretodo en tu expresión oral.",
"ciutat_keywords" : "ciudad en valenciano, vocabulario de población en valenciano, ejercicios de ciudad en valenciano",
"ciutat_titulo20" : "Mobiliario urbano en valenciano",
"ciutat_imgtitle20" : "Mobiliario urbano en valenciano",
"ciutat_imgalt20" : "Ciudad en valenciano",
"ciutat_texto1" : "El vocabulario de la ciudad en valenciano es una de las propuestas de estudio para afrontar cualquier nivel de la Junta Qualificadora de Coneixements de Valenciano (JQCV).",
"ciutat_texto2" : "El vocabulario de la ciudad en valenciano no es difícil de aprender si se realizan los ejercicios de la ciudad en valenciano preparados especialmente patra nuestros estudiantes.",
"ciutat_texto3" : "Amplía por medio de imágenes y sencilas cuestiones en valenciano tu vocabulario de la ciudad en valenciano para conseguir la confianza que necesitas en tu expresión oral. Calles, plazas, avenidas, mobiliario urbano, … forman parte del vocabulario de la ciudad en valenciano que nuestra página www.practicavalenciano.es os recomienda.",
"ciutat_texto21" : "El centre",
"ciutat_texto22" : "el centro",
"ciutat_texto23" : "Nucli de la població en el qual convergixen les principals activitats econòmiques o administratives d"una comarca .",
"ciutat_texto24" : "Els afores",
"ciutat_texto25" : "las afueras",
"ciutat_texto26" : "Voltants d'una població.",
"ciutat_texto27" : "El raval",
"ciutat_texto28" : "el arrabal",
"ciutat_texto29" : "Barri o caseria situada als afores d'una població.",
"ciutat_texto30" : "El carrer",
"ciutat_texto31" : "la calle",
"ciutat_texto32" : "Espai urbà flanquejat d'edificis o solars destinat al trànsit públic,",
"ciutat_texto33" : "El carreró",
"ciutat_texto34" : "el callejón",
"ciutat_texto35" : "Carrer estret.",
"ciutat_texto36" : "El passeig",
"ciutat_texto37" : "el paseo",
"ciutat_texto38" : "Carrer, avinguda o via d'una certa amplada, originalment destinat a passejar-hi.",
"ciutat_texto39" : "La travessia",
"ciutat_texto40" : "la travesía",
"ciutat_texto41" : "Carrer travesser, especialment el que és curt i estret i unix dos carrers més importants.",
"ciutat_texto42" : "El passatge",
"ciutat_texto43" : "el pasaje",
"ciutat_texto44" : "Carrer curt, galeria entre dos carrers, reservat als qui van a peu.",
"ciutat_texto45" : "La pujada",
"ciutat_texto46" : "la subida",
"ciutat_texto47" : "Lloc empinat per on puja algú o alguna cosa",
"ciutat_texto48" : "La baixada",
"ciutat_texto49" : "la bajada",
"ciutat_texto50" : "Lloc per on baixa algú o alguna cosa",
"ciutat_texto51" : "La plaça",
"ciutat_texto52" : "la plaza",
"ciutat_texto53" : "Lloc ample i espaiós, en l'interior d'una població, on solen confluir diversos carrers.",
"ciutat_texto54" : "La vorera",
"ciutat_texto55" : "la acera",
"ciutat_texto56" : "Part lateral d'un carrer, d'un pont, etc., generalment més alta que la calçada, que és destinada al pas de la gent que va a peu.",
"ciutat_texto57" : "La cantonada",
"ciutat_texto58" : "la esquina",
"ciutat_texto59" : "Cantó",
"ciutat_texto60" : "El xamfrà",
"ciutat_texto61" : "el chaflán",
"ciutat_texto62" : "Cantó constituït per un pla que forma angles obtusos amb cada una de les dos fatxades que la determinen.",
"ciutat_texto63" : "El semàfor",
"ciutat_texto64" : "el semáforo",
"ciutat_texto65" : "Dispositiu de senyalització òptica i eventualment lluminosa.",
"ciutat_texto66" : "L'aparador",
"ciutat_texto67" : "el escaparate",
"ciutat_texto68" : "Vitrina, generalment situada en l'exterior d'un establiment comercial, on s'exposen mostres dels articles que s"hi venen.",
"ciutat_texto69" : "L'illa de cases",
"ciutat_texto70" : "el bloque de pisos",
"ciutat_texto71" : "Conjunt de cases.",
"ciutat_texto72" : "El cartell",
"ciutat_texto73" : "el cartel",
"ciutat_texto74" : "Gran full manuscrit o imprés que es fixa en llocs públics per anunciar alguna cosa.",
"ciutat_texto75" : "El contenidor",
"ciutat_texto76" : "el contenedor",
"ciutat_texto77" : "Recipient de capacitat i formes diverses, obert o tancat, destinat a contindre o a transportar fem, runa, deixes, etc.",
"ciutat_texto78" : "La paperera",
"ciutat_texto79" : "la papelera",
"ciutat_texto80" : "Cistella utilitzada per a llançar-hi els papers inútils.",
"ciutat_texto81" : "El fanal",
"ciutat_texto82" : "la farola",
"ciutat_texto83" : "Aparell destinat a la il·luminació d'una via pública consistent en una font lluminosa, sovint col·locada en una caixa fixada sobre un pal vertical, o bé a la paret d'un edifici.",
"ciutat_texto84" : "El gual",
"ciutat_texto85" : "el badén",
"ciutat_texto86" : "Lloc d'un riu en què l'aigua és prou baixa i el fons prou bo perquè s'hi puga passar caminant.",
"ciutat_texto87" : "La bústia",
"ciutat_texto88" : "el buzón",
"ciutat_texto89" : "Receptacle en el qual, a través d'una obertura llarga i estreta, és depositada correspondència per a ser processada.",
"ciutat_texto90" : "La claveguera",
"ciutat_texto91" : "la alcantarilla",
"ciutat_texto92" : "Conducte subterrani per a arreplegar les aigües pluvials o fecals dels carrers i els edificis d'una població i conduir-les a la xàrcia general de sanejament, o, en els llocs sense urbanitzar, a una fossa sèptica.",
"ciutat_texto93" : "El pas de vianant",
"ciutat_texto94" : "El paso de zebra",
"ciutat_texto95" : "Lloc adequadament indicat d'una carretera, d'un carrer, etc., per on poden travessar els vianants. Generalment estan en zona urbana, en el qual estos tenen preferència absoluta de pas.",
"ciutat_texto96" : "La rasa",
"ciutat_texto97" : "la zanja",
"ciutat_texto98" : "Excavació llarga i estreta feta al sòl per a posar els fonaments d'un edifici, estendre una canalització, explorar algun terreny superficialment, etc.",
"ciutat_texto99" : "El gual",
"ciutat_texto100" : "el vado",
"ciutat_texto101" : "Lloc destinat a l'eixida i entrada de vehicles i conseqüentment no es pot aparcar.",
"ciutat_texto102" : "El forn",
"ciutat_texto103" : "la panadería",
"ciutat_texto104" : "Botiga o tenda on es ven pa",
"ciutat_texto105" : "La carnisseria",
"ciutat_texto106" : "la carnicería",
"ciutat_texto107" : "Lloc on es ven carn, botiga de carnisser.",
"ciutat_texto108" : "La pastisseria",
"ciutat_texto109" : "la pastelería",
"ciutat_texto110" : "Obrador o botiga de pastisser.",
"ciutat_texto111" : "L'estanc",
"ciutat_texto112" : "el estanco",
"ciutat_texto113" : "l'Estat espanyol, establiment on es ven tabac, segells mòbils i de correu i efectes timbrats.",
"ciutat_texto114" : "La farmàcia",
"ciutat_texto115" : "la farmacia",
"ciutat_texto116" : "Ciència i art de conéixer les substàncies amb acció medicamentosa i la manera de combinar-les per a obtindre els medicaments.",
"ciutat_texto117" : "La ferreteria",
"ciutat_texto118" : "la ferretería",
"ciutat_texto119" : "Comerç d'objectes de ferro i altres metalls",
"ciutat_texto120" : "La fusteria",
"ciutat_texto121" : "la carpintería",
"ciutat_texto122" : "Botiga i obrador de fuster.",
"ciutat_texto123" : "La joieria",
"ciutat_texto124" : "la joyería",
"ciutat_texto125" : "Taller o botiga de joier.",
"ciutat_texto126" : "La llibreria",
"ciutat_texto127" : "la librería",
"ciutat_texto128" : "Botiga on es venen els llibres.",
"ciutat_texto129" : "El magatzem",
"ciutat_texto130" : "el almacén",
"ciutat_texto131" : "Local destinat a guardar matèries primeres, productes semielaborats o mercaderies acabades d'una empresa industrial o les existències de reserva d"un establiment comercial, etc.",
"ciutat_texto132" : "La merceria",
"ciutat_texto133" : "la mercería",
"ciutat_texto134" : "Botiga de mercer.",
"ciutat_texto135" : "La pescateria",
"ciutat_texto136" : "la pescadería",
"ciutat_texto137" : "Lloc on es venen peixos",
"ciutat_texto138" : "La perruqueria",
"ciutat_texto139" : "la peluquería",
"ciutat_texto140" : "Establiment on es pentinen, es tallen i s'arreglen els cabells.",
"ciutat_texto141" : "La rellotgeria",
"ciutat_texto142" : "la relojería",
"ciutat_texto143" : "Obrador o fàbrica on fan o componen rellotges, o en reparen.",
"ciutat_texto144" : "La sabateria",
"ciutat_texto145" : "la zapatería",
"ciutat_texto146" : "Obrador del sabater, o botiga on es venen sabates.",
"ciutat_texto147" : "La taverna",
"ciutat_texto148" : "la taberna",
"ciutat_texto149" : "Establiment, botiga, on es ven vi al detall i on quasi sempre també servixen algunes altres begudes alcohòliques.",
"ciutat_texto150" : "La xarcuteria",
"ciutat_texto151" : "la charcutería",
"ciutat_texto152" : "Establiment on es venen diversos productes alimentaris de carn de porc, especialment embotits, conserves, etc.",
"ciutat_texto153" : "El quiosc",
"ciutat_texto154" : "el kiosco",
"ciutat_texto155" : "Pavelló o xicotet edifici situat en la via pública, destinat a la venda de flors, begudes o altres productes, especialment periòdics.",
"ciutat_texto156" : "El mercat",
"ciutat_texto157" : "el mercado",
"ciutat_texto158" : "Conjunt d'activitats de compra i venda de mercaderies dutes a terme per dos categories",
"ciutat_texto159" : "La comissaria",
"ciutat_texto160" : "la comisaría",
"ciutat_texto161" : "Oficina del comissari.",
"ciutat_texto162" : "La bugaderia",
"ciutat_texto163" : "la lavandería",
"ciutat_texto164" : "Establiment on es llava la bugada de diversos clients per mitjà de màquines industrials.",
"ciutat_texto165" : "L'ambaixada",
"ciutat_texto166" : "la embajada",
"ciutat_texto167" : "Edifici on viu o exercix les seues funcions un ambaixador.",
"ciutat_texto168" : "L'ajuntament",
"ciutat_texto169" : "el ayuntamiento",
"ciutat_texto170" : "Corporació pública que representa, governa i administra els interessos d'un municipi.",
"ciutat_texto171" : "El cementeri",
"ciutat_texto172" : "el cementerio",
"ciutat_texto173" : "Lloc on enterren els morts.",
"ciutat_texto174" : "L'ambulatori",
"ciutat_texto175" : "el ambulatorio",
"ciutat_texto176" : "Establiment que proporciona assistència mèdica als malalts que no necessiten hospitalització.",
"ciutat_texto177" : "El museu",
"ciutat_texto178" : "el museo",
"ciutat_texto179" : "Lloc on, amb finalitats culturals, es guarden i s'exposen objectes pertanyents al món de l'art, de la ciència o de la tècnica.",
"ciutat_texto180" : "La universitat",
"ciutat_texto181" : "la universidad",
"ciutat_texto182" : "Institució docent integrada per diferents centres, anomenats facultats o col·legis, on s'impartixen els estudis superiors de les diverses branques del saber i s"atorguen els títols corresponents.",
"ciutat_texto183" : "L'asil",
"ciutat_texto184" : "el asilo",
"ciutat_texto185" : "Institució benèfica on s'allotja la gent desvalguda.",
"ciutat_texto186" : "El col·legi",
"ciutat_texto187" : "el colegio",
"ciutat_texto188" : "Centre d'ensenyança superior adscrit a una universitat i on s'impartixen les ensenyances corresponents al primer cicle de certes facultats o escoles superiors.",
"ciutat_texto189" : "L'escola",
"ciutat_texto190" : "la escuela",
"ciutat_texto191" : "Institució col·lectiva, de caràcter públic o privat, on es dóna instrucció.",
"ciutat_texto192" : "La casa de correus",
"ciutat_texto193" : "correos",
"ciutat_texto194" : "Servici públic que té per objecte el transport i el repartiment de la correspondència oficial i privada.",
"ciutat_texto195" : "L'institut",
"ciutat_texto196" : "el instituto",
"ciutat_texto197" : "Centre d'ensenyança secundària.",
"ciutat_texto198" : "El palau",
"ciutat_texto199" : "el palacio",
"ciutat_texto200" : "Edifici majestuós i luxós utilitzat com a habitació d'un rei, d'un gran senyor",
"ciutat_texto201" : "L'estació",
"ciutat_texto202" : "la estación",
"ciutat_texto203" : "Lloc on es detenen habitualment els trens per a admetre o deixar passatgers",
"ciutat_texto204" : "La seu",
"ciutat_texto205" : "la sede",
"ciutat_texto206" : "Càtedra o tron d'un bisbe que exercix jurisdicció",
"ciutat_texto207" : "L'església",
"ciutat_texto208" : "la iglesia",
"ciutat_texto209" : "Lloc de reunió dels cristians per a la celebració dels actes litúrgics",
"ciutat_texto210" : "El temple",
"ciutat_texto211" : "el templo",
"ciutat_texto212" : "Edifici consagrat al culte públic d'una divinitat",
"ciutat_texto213" : "El teatre",
"ciutat_texto214" : "el teatro",
"ciutat_texto215" : "Edifici destinat a la representació d'obres de diferent gènere",
"ciutat_texto216" : "El jutjat",
"ciutat_texto217" : "el juzgado",
"ciutat_texto218" : "Junta de jutges per a donar una sentència.",
"ciutat_texto219" : "El parc",
"ciutat_texto220" : "el parque",
"ciutat_texto221" : "Espai de terreny obert, delimitat i poblat de boscs, prats i estanys destinat principalment a l"esbarjo humà.",
"ciutat_texto222" : "El jardí",
"ciutat_texto223" : "el jardín",
"ciutat_texto224" : "Espai de terreny en què es cultiven plantes ornamentals.",
"ciutat_texto225" : "El poliesportiu",
"ciutat_texto226" : "el polideportivo",
"ciutat_texto227" : "Lloc condicionat per a la pràctica de diversos esports.",
"ciutat_texto228" : "La fruiteria",
"ciutat_texto229" : "la frutería",
"ciutat_texto230" : "Botiga, o parada d'un mercat, dedicada a la venda de fruita.",
"ciutat_texto231" : "La façana",
"ciutat_texto232" : "La fachada",
"ciutat_texto233" : "Paret exterior d'un edifici, especialment la principal.",
"ciutat_texto234" : "El banc",
"ciutat_texto235" : "el banco",
"ciutat_texto236" : "Seient estret i llarg, generalment de fusta, amb respatler o sense, on caben algunes persones.",
"ciutat_texto237" : "La barana",
"ciutat_texto238" : "la barandilla",
"ciutat_texto239" : "Construcció que voreja un balcó, un terrat, una plataforma qualsevol, un pont, un pou, una era, un clos, etc., la qual s"eleva del sòl fins a una alçària tal que la vora superior pot servir de passamà o ampit.",
"ciutat_texto240" : "La dutxa",
"ciutat_texto241" : "la ducha",
"ciutat_texto242" : "Aparell i lloc per a dutxar-se.",
"ciutat_texto243" : "La platja",
"ciutat_texto244" : "la playa",
"ciutat_texto245" : "Porció de costa de poca inclinació, formada per acumulació d'arena o per altres materials detrítics.",
"ciutat_texto246" : "La cabina",
"ciutat_texto247" : "la cabina",
"ciutat_texto248" : "Caseta o compartiment en l'interior del qual hi ha un telèfon públic.",
"ciutat_texto249" : "El supermercat",
"ciutat_texto250" : "el supermercado",
"ciutat_texto251" : "Gran establiment comercial d'autoservici on es venen tota classe de productes de consum relacionats amb l"alimentació, el vestit, els electrodomèstics, etc.",
"ciutat_texto252" : "La font",
"ciutat_texto253" : "la fuente",
"ciutat_texto254" : "Construcció de pedra, de rajola, de ferro, etc., proveïda d'una o més canals o aixetes per on ix l"aigua.",
"ciutat_texto255" : "La benzinera",
"ciutat_texto256" : "la gasolinera",
"ciutat_texto257" : "Lloc dedicat a la venda al detall de gasolina i d'altres combustibles.",
"ciutat_texto258" : "El riu",
"ciutat_texto259" : "el río",
"ciutat_texto260" : "Corrent natural d'aigua, més o menys continu, de cabal que pot ser molt variable, que drena una conca vessant d"una extensió almenys de dimensions comarcals.",
"ciutat_texto261" : "El gimnàs",
"ciutat_texto262" : "el gimnasio",
"ciutat_texto263" : "Local tancat destinat a efectuar-hi exercicis gimnàstics i on hi ha instal·lats els instruments adients.",
"ciutat_texto264" : "La floristeria",
"ciutat_texto265" : "la floristeria",
"ciutat_texto266" : "Botiga on es venen flors.",
"ciutat_texto267" : "L'aparcament",
"ciutat_texto268" : "el aparcamiento",
"ciutat_texto269" : "Lloc on es pot aparcar un vehicle.",
"ciutat_texto270" : "La sénia",
"ciutat_texto271" : "la noria",
"ciutat_texto272" : "Màquina d'elevar aigua que consistix en una roda horitzontal, accionada per un animal que dóna voltes subjectat a l"extrem d"un pal horitzontal solidari amb el seu eix, que engrana amb una altra roda vertical que mou una cadena sense fi, proveïda de cadufs en tota la seua llargada, l"extrem inferior de la qual està submergida en l"aigua del pou.",
"ciutat_texto273" : "La placa",
"ciutat_texto274" : "la placa",
"ciutat_texto275" : "Làmina rígida de metall, fusta, plàstic, etc., generalment destinada a ser aplicada sobre una superfície plana.",
"ciutat_texto276" : "El monument",
"ciutat_texto277" : "el monumento",
"ciutat_texto278" : "Obra d'escultura o d'arquitectura erigida per a perpetuar el record d'una persona o un fet memorable. Obra d"una importància notable per a les arts, la història o la literatura d"un país o d"una cultura.",
"ciutat_texto279" : "El pont",
"ciutat_texto280" : "el puente",
"ciutat_texto281" : "Obra de fàbrica, estructura metàl·lica, etc., sobre la qual una via de comunicació pot salvar una depressió o un obstacle (riu, barranc, etc.) o creuar una altra via de comunicació a nivell inferior.",



"casa_breadcrumb" : "La casa en valenciano",
"casa_title" : "La casa en valenciano",
"casa_h1" : "La casa en valenciano",
"casa_descripcion" : "La casa. Aprende las partes de la casa en valenciano con ejercicios prácticos. Completa el vocabulario de valenciano de las partes de la casa. Aprendràs todo el léxico de la casa con sencillos ejercicios.",
"casa_keywords" : "La casa, ejercicios partes de la casa, vocabulario de valenciano, partes de la casa en valenciano",
"casa_titulo20" : "Vocabulario de la casa",
"casa_titulo100" : "Baño",
"casa_titulo200" : "Muebles y componentes",
"casa_titulo300" : "Electrodomésticos",
"casa_imgalt20" : "Vocabulario de la casa",
"casa_imgalt100" : "Baño",
"casa_imgalt200" : "Muebles y componentes",
"casa_imgalt300" : "Electrodomésticos",
"casa_imgtitle20" : "La casa en valenciano",
"casa_imgtitle100" : "La casa en valenciano",
"casa_imgtitle200" : "La casa en valenciano",
"casa_imgtitle300" : "La casa en valenciano",
"casa_texto1" : "Practica valenciano: partes de la casa. Conoce las partes de la casa en valenciano mediante ejercicios prácticos. las partes de la casa se incluyen en el vocabulario de valenciano básico.",
"casa_texto2" : "No dudes en practicar tanto como quieras hasta que sepas las palabras y su significado.",
"casa_texto21" : "el celobert",
"casa_texto22" : "Almizcate",
"casa_texto23" : "la cuina",
"casa_texto24" : "Cocina",
"casa_texto25" : "El despatx",
"casa_texto26" : "Despacho",
"casa_texto27" : "l'eixida",
"casa_texto28" : "Salida",
"casa_texto29" : "el garatge",
"casa_texto30" : "Garaje",
"casa_texto31" : "l'habitació",
"casa_texto32" : "Habitación",
"casa_texto33" : "el menjador",
"casa_texto34" : "Comedor",
"casa_texto35" : "el passadís",
"casa_texto36" : "el corredor",
"casa_texto37" : "Pasillo",
"casa_texto38" : "el pati",
"casa_texto39" : "Patio",
"casa_texto40" : "el rebedor",
"casa_texto41" : "Recibidor",
"casa_texto42" : "el rebost",
"casa_texto43" : "Despensa",
"casa_texto44" : "la sala d'estar",
"casa_texto45" : "Sala de estar",
"casa_texto46" : "el soterrani",
"casa_texto47" : "Sótano",
"casa_texto48" : "la terrassa",
"casa_texto49" : "el terrat",
"casa_texto50" : "Terraza",
"casa_texto51" : "la teulada",
"casa_texto52" : "Tejado",
"casa_texto53" : "l'envà",
"casa_texto54" : "Tabique",
"casa_texto55" : "la paret",
"casa_texto56" : "Pared",
"casa_texto57" : "la xemeneia",
"casa_texto58" : "Chimenea",
"casa_texto59" : "el balcó",
"casa_texto60" : "Balcón",
"casa_texto61" : "la façana",
"casa_texto62" : "Fachada",
"casa_texto63" : "la finestra",
"casa_texto64" : "Ventana",
"casa_texto65" : "el sostre",
"casa_texto66" : "Techo",
"casa_texto67" : "el sòl",
"casa_texto68" : "Suelo",
"casa_texto69" : "l'escala",
"casa_texto70" : "Escalera",
"casa_texto71" : "el replà",
"casa_texto72" : "Rellano",
"casa_texto73" : "l'escaló",
"casa_texto74" : "Escalón",
"casa_texto75" : "la barana",
"casa_texto76" : "Barandilla",
"casa_texto77" : "la biga",
"casa_texto78" : "Viga",
"casa_texto79" : "l'extintor",
"casa_texto80" : "Extintor",
"casa_texto100" : "l'assecador",
"casa_texto101" : "el secador",
"casa_texto102" : "Secador",
"casa_texto103" : "el bany",
"casa_texto104" : "els servicis",
"casa_texto105" : "Cuarto de baño",
"casa_texto106" : "la bàscula",
"casa_texto107" : "Báscula",
"casa_texto108" : "la banyera",
"casa_texto109" : "Bañera",
"casa_texto110" : "la pinta",
"casa_texto111" : "el batidor",
"casa_texto112" : "Peine",
"casa_texto113" : "el raspall",
"casa_texto114" : "Cepillo",
"casa_texto115" : "el bronzejador",
"casa_texto116" : "Bronceador",
"casa_texto117" : "la colònia",
"casa_texto118" : "Colonia",
"casa_texto119" : "l'esprai",
"casa_texto120" : "l'spray",
"casa_texto121" : "Spray",
"casa_texto122" : "l'estora",
"casa_texto123" : "la catifa",
"casa_texto124" : "la alfombra",
"casa_texto125" : "el lavabo",
"casa_texto126" : "Lavabo",
"casa_texto127" : "l'aixeta",
"casa_texto128" : "Grifo",
"casa_texto129" : "la mampara",
"casa_texto130" : "Mampara",
"casa_texto131" : "la màquina d'afaitar",
"casa_texto132" : "Máquina de afeitar",
"casa_texto133" : "l'espuma",
"casa_texto134" : "l'escuma",
"casa_texto135" : "Espuma ",
"casa_texto136" : "el paper higiènic",
"casa_texto137" : "Papel higiénico",
"casa_texto138" : "la pasta de dents",
"casa_texto139" : "el dentífric",
"casa_texto140" : "Pasta de dientes",
"casa_texto141" : "el xampú",
"casa_texto142" : "Champú",
"casa_texto143" : "el tovalloler",
"casa_texto144" : "Toallero",
"casa_texto145" : "el vàter",
"casa_texto146" : "Váter",
"casa_texto147" : "el tamboret",
"casa_texto148" : "Taburete",
"casa_texto149" : "l'espill",
"casa_texto150" : "Espejo",
"casa_texto151" : "la planxa",
"casa_texto152" : "Plancha",
"casa_texto153" : "el rul·lo",
"casa_texto154" : "Rulo",
"casa_texto200" : "l'armari",
"casa_texto201" : "Armario",
"casa_texto202" : "la cadira",
"casa_texto203" : "Silla",
"casa_texto204" : "la butaca",
"casa_texto205" : "Butaca",
"casa_texto206" : "el sofà",
"casa_texto207" : "Sofá",
"casa_texto208" : "el cendrer",
"casa_texto209" : "Cenicero",
"casa_texto210" : "la calaixera",
"casa_texto211" : "la còmoda",
"casa_texto212" : "Cómoda",
"casa_texto213" : "el coixí",
"casa_texto214" : "Cojín",
"casa_texto215" : "la cortina",
"casa_texto216" : "Cortina",
"casa_texto217" : "l'escriptori",
"casa_texto218" : "Escritorio",
"casa_texto219" : " el gerro",
"casa_texto220" : "Jarrón",
"casa_texto221" : "la ximenera",
"casa_texto222" : "la xemeneia",
"casa_texto223" : "Chimenea",
"casa_texto224" : "el llençol",
"casa_texto225" : "Sábanas",
"casa_texto226" : "el cobertor",
"casa_texto227" : "Colcha",
"casa_texto228" : "el llit",
"casa_texto229" : "Cama",
"casa_texto230" : "la llitera",
"casa_texto231" : "Litera",
"casa_texto232" : "el matalàs",
"casa_texto233" : "el matalaf",
"casa_texto234" : "Colchón",
"casa_texto235" : "la pereta",
"casa_texto236" : "la bombeta",
"casa_texto237" : "Bombilla",
"casa_texto238" : "la màquina d'escriure",
"casa_texto239" : "Máquina de escribir",
"casa_texto240" : "el somier",
"casa_texto241" : "Somier",
"casa_texto242" : "la perxa",
"casa_texto243" : "Percha",
"casa_texto244" : "el penja-robes",
"casa_texto245" : "el penjador",
"casa_texto246" : "Perchero",
"casa_texto247" : "la prestatgeria",
"casa_texto248" : "l'estanteria",
"casa_texto249" : "Estanteria",
"casa_texto250" : "la taula",
"casa_texto251" : "Mesa",
"casa_texto252" : "la tauleta de nit",
"casa_texto253" : "Mesita de noche",
"casa_texto254" : "el test",
"casa_texto255" : "Tiesto",
"casa_texto256" : "el ventilador",
"casa_texto257" : "Ventilador",
"casa_texto258" : "la taula-braser",
"casa_texto259" : "Mesa camilla",
"casa_texto260" : "el bressol",
"casa_texto261" : "Cuna",
"casa_texto262" : "el calaix",
"casa_texto263" : "Cajón",
"casa_texto264" : "l'engronsadora",
"casa_texto265" : "l'engrunsadora",
"casa_texto266" : "Mecedora",
"casa_texto300" : "el vídeo",
"casa_texto301" : "Vídeo",
"casa_texto302" : "l'ordinador",
"casa_texto303" : "Ordenador",
"casa_texto304" : "la nevera",
"casa_texto305" : "Nevera",
"casa_texto306" : "la llavadora",
"casa_texto307" : "Lavadora",
"casa_texto308" : "l'assecadora",
"casa_texto309" : "la secadora",
"casa_texto310" : "Secadora",
"casa_texto311" : "el radiocasset",
"casa_texto312" : "Radiocasete",
"casa_texto313" : "el forn",
"casa_texto314" : "Horno",
"casa_texto315" : "el congelador",
"casa_texto316" : "Congelador",
"casa_texto317" : "la cafetera",
"casa_texto318" : "Cafetera",
"casa_texto319" : "el telèfon",
"casa_texto320" : "Teléfono",
"casa_texto321" : "el microones",
"casa_texto322" : "Microondas",
"casa_texto323" : "la torradora",
"casa_texto324" : "Tostadora",
"casa_texto325" : "el televisor",
"casa_texto326" : "Televisor",
"casa_texto327" : "la càmera",
"casa_texto328" : "Cámara",
"casa_texto329" : "l'aire acondicionat",
"casa_texto330" : "Aire acondicionado",
"casa_texto331" : "l'espremedora",
"casa_texto332" : "Exprimidora",
"casa_texto333" : "L'endoll",
"casa_texto334" : "La presa de corrent",
"casa_texto335" : "Enchufe",



"numeros_breadcrumb" : "Los números en valenciano",
"numeros_title" : "Los números en valenciano",
"numeros_h1" : "Los números en valenciano",
"numeros_descripcion" : "Los números en el vocabulario valenciano: Conoce los números en valenciano y practica la manera de nomenarlos. Te enseñamos los números en valenciano para que practiques con ejercicios.",
"numeros_keywords" : "números en valenciano, numerales en valenciano, cardinales en valenciano",
"numeros_titulo1" : "Los números en valenciano",
"numeros_titulo2" : "Los números cardinales",
"numeros_titulo3" : "Número",
"numeros_titulo4" : "Escritura",
"numeros_titulo5" : "Desde el número 10 hasta el 20",
"numeros_titulo6" : "Los del 20 (vint)",
"numeros_titulo7" : "Del 30 al 99",
"numeros_titulo8" : "Del 100 al 999",
"numeros_titulo9" : "1000 (unitades) mil",
"numeros_titulo10" : "Desde el 10.000 al 19.000",
"numeros_titulo11" : "Los de 20.000 (vint mil)",
"numeros_titulo12" : "Del 30.000 al 99.000",
"numeros_titulo13" : "Del 1.000.000 al ...",
"numeros_texto1" : "Como cada número tiene su nombre en cualquier lengua, os hacemos saber los números en valenciano.",
"numeros_texto2" : "Entiende la estructura de formación de los números en valenciano es necessario para poder usarlos y, por descontado, para presentarte a las pruebas del nivel oral, elemental, mitjà y superior de la Junta Qualificadora (JQCV), pero principalmente en el nivel oral.",
"numeros_texto3" : "Leer y escribir en valenciano los números es imprescindible en la Comunitat Valenciana, necesitas saber los números para expresarte de manera escrita u oral.",
"numeros_texto4" : "Aprende los números en valenciano con nuestra sencilla teoria y después, practica los ejercicios que te proponemos para quye no suponga un problema aprender este tema de los números en valenciano.",
"numeros_texto5" : "Ánimo.",

}